#!/usr/bin/env python2.7
# -*- coding: UTF-8 -*-

# Note:
# This file is a bit different to the section_*_translate files,
# in that the Japanese to be translated is BEFORE the ???.
# Put the translations in the ???
# \n is a linebreak
# \0 is the end of the string
# \' is a single quote

translate_map = {
"全然生きてるって顔してないし。\nしっかりして下さいよ！！\n\0\0\0\0":
'???',

"$xったく、何よそのだらしない顔！\nもっとしっかりしなさいよ。\n\0\0\0\0":
'???',

"じゃあ、私はこれで。\n\0\0\0":
'???',

"そういえば…、\nこの間、冷凍庫に納豆が\n入ってるの見たんですけど…。$n\nミサトさんのペンギンが凍らせて\n食べてるみたいなんです。\nなんかすごいですよね…？\n\0\0":
'???',

"全然関係ないんですけど、\n風邪の治療は内科よりも\n耳鼻科の方がいいらしいですね。\n\0":
'???',

"全然関係ないけど、\n風邪の治療は内科よりも\n耳鼻科の方がいいらしいね…。\n\0":
'???',

"そういえば、\nカレーを作りすぎたときって、\nどうします？$n\nカレーパン、カレーうどん、\nカレーチャーハンって\nしばらくカレー味が続きますよね。\n\0\0":
'???',

"ねえ、カレーを\n作りすぎたときってどうする？$n\nとりあえず、うどんにしたりパンに\nつけたりして何とか食べるんだけど\nもっといいアレンジ方ないかな？\n\0":
'???',

"近所でネルフのビルの新築が\n始まって、昼も夜も工事の音が\nうるさくてしかたないですよ。\n\0\0\0":
'???',

"近所でネルフのビルの新築が\n始まって、昼も夜も工事の音が\nうるさくてさ…。\n\0\0\0":
'???',

"そういえば…、\nこの間冷凍庫に納豆が\n入ってるの見たんだ。$n\nどうやら、\nペンペンが凍らせてから\n食べてるみたいでさ。\n\0\0":
'???',

"ゴミの分類なんて、\n面倒でやんなっちゃう！$n\n…こっち来るまで、\nそんな事した事なかったし…。\n\0\0\0\0":
'???',

"ゴミの分別って、面倒！！\n今までそんなのやった事\nないし〜。\n\0":
'???',

"こないだ服に、\nココアこぼしちゃって…。$n\nそのまま洗濯機に入れて\n放っておいたら、\nカビが生えていたんですよ。\n\0\0\0":
'???',

"こないだ服にココアこぼしちゃって、\nそのまんま洗濯機に入れて放って\nおいたら、カビが生えてたのよ。$n\n信じらんないっ！\n\0\0\0\0":
'???',

"ゆうべは蚊が多くて、\nもう最悪だったんですよ。$n\nおかげで一晩中格闘して…。\nほら、ここも、こんなところにまで\n跡が残ってるでしょう？\n\0":
'???',

"ゆうべは蚊が多くてもう最悪。\n刺された跡、ひどいでしょー。\n\0\0":
'???',

"ネルフの空調寒すぎません？\n風邪引きそうだし、\n何より乾燥してお肌に悪いですよ。\n\0":
'???',

"ネルフの空調寒すぎ。\n風邪引いちゃうわ。\n乾燥してて、肌にも最悪…。\n\0":
'???',

"学校で、手相を\n見てもらったんです。$n\n私、波のある人生を送るそうです。\n\0":
'???',

"学校で、手相を見てもらったの。$n\n私、波のある人生を送るらしいの。\n\0\0":
'???',

"私、街のお団子作り教室に\n誘われました。$n\n行く気はないですけど。\n\0\0\0":
'???',

"私、街のお団子作り教室に\n誘われたの。$n\n行く気…ないわ。\n\0\0\0":
'???',

"先週の夕立の後に出来た虹、\nとても綺麗だった…。\n\0\0\0\0":
'???',

"先週の夕立の後に出来た虹、\nとても綺麗だったわ…。\n\0\0":
'???',

"家の壁に、ヤモリがいつも\nいるんです。$n\n照明に寄ってくる虫を、\n捕食しているんです。\n\0\0\0\0":
'???',

"家の壁に、ヤモリがいつもいるわ。$n\n照明に寄ってくる虫を、\n捕食しているのね。\n\0\0\0":
'???',

"ああそういえば、\nまた風邪が流行しそうですよ、\nお気を付け下さい。\n\0\0\0":
'???',

"ねえ知ってるかしら？\nまた風邪が流行しそうよ、\nあなたも気を付けなさい。\n\0":
'???',

"そういえば、\n割とお金の事にはきっちりして\nいらっしゃるんですよね…。$n\n毎月のローンの返済、\n誰かかわってくれないかしら…。\n\0":
'???',

"あーぁ…。\n毎月のローンの返済、\n誰かかわってくれないかしら…。\n\0":
'???',

"通勤途中で、いつもすれ違う\nカップルがいるんですよ。$n\n見ていて、ああ平和だなーって\n思うんですけど…。\nこんな話はお好きじゃないですか？\n\0":
'???',

"通勤途中で、いつもすれ違う\nカップルがいるんだけど、\n何かやーねー。見せ付けちゃって！\n\0\0\0":
'???',

"部屋のあちこちから、\nカサコソ音が聞こえるんですけど。\nやっぱり、ゴキブリですかねぇ？\n\0\0\0":
'???',

"部屋のあちこちから\nカサコソ音が聞こえるのよね…。\n多分ゴキブリだと思うけど…。\n\0":
'???',

"またダイエット失敗しちゃって…。\nやっぱりビール党は\nサウナに入るべきですかね…？\n\0\0\0":
'???',

"またダイエット失敗だわ…。\nやっぱ、サウナに\n入るべきだったかしら…？\n\0\0\0":
'???',

"自宅に戻るペースが、\nどんどん落ちてきている。\n…別にかまわんが。\n\0\0\0":
'???',

"水没地区の財産に関する\n法整備が急がれているようだ…。$n\n最近横行している、\n違法サルベージのせいだな…。\n\0\0\0\0":
'???',

"湿気たホコリの匂いだ。\n…今夜は蒸すな。\n\0\0\0\0":
'???',

"似たような内容の意見書ばかり\n手元に来る…。\n思う事は、皆同じだな。\n\0":
'???',

"最初の設計見通しが悪かったせいで、\nネルフ施設内は、まるで迷路だ。\n無計画に増築が重ねられた結果だな。\n\0\0\0":
'???',

"国連の調停能力は、もう機能して\nいないと考えるべきだな。\nまさに、形骸化した組織だ。\n\0":
'???',

"…そういえば、友人の命日が\n近いんだ。$n\n…暇を取って会いに行きたいんだが。\n…今年は無理そうだな。\n\0\0":
'???',

"ところで君は、生物以外のものに\n生命を見ようとするのは、\n荒唐無稽な事と思うかね。$n\n新しい生命をモノに与える事は、\nだいたい昔から連綿と\n続いている事でね…。\n\0\0\0\0":
'???',

"少々退屈だろうが、\nこんな話は興味あるかな…。$n\n生物は正しい可能性を求めるため、\n可能性を学習し、それに向かって\n前進することが出来、$n\nそしてそれは、\n避けることが出来ないんだよ…。\n\0\0\0":
'???',

"ちょっと話を聞いて欲しくてね。\n私はね、こう、いつも思う事が\nあるんだが、$n\n滅びを決定付けられた生物は、\n何もなく空しく生きているわけでは\nないと思うんだよ。$n\n彼らの失敗は広くに知られ、\n自然の秩序の遺産となるのだと思う。\n\0\0\0\0":
'???',

"そういえば、\n同窓会の葉書が来たが\n出席出来そうにないな。$n\nまあ行ったところで、\n面子も少ないだろうしな。\n\0\0\0":
'???',

"いや、この毎日の暑さには\nもう慣れたと思っていたが…。$n\nやはり心の中では、\nまだ秋を待ち望んでいるようだ。\n\0\0":
'???',

"最近、街の治安が\n悪くなってきたようだな。$n\nまあ、大丈夫と思うが、\n君も気を付けた方がいい。\n\0\0\0\0":
'???',

"そういえば、隣に住んでいる人、\nめったに家に帰らないんですよ。$n\nよく人が尋ねてはくるんですけど…。\n\0":
'???',

"…そういえば私ね、最近、\n目覚めが悪いと思っていたらね…、$n\nベッドの背中が当たる場所に、\n本が挟まってたのよ。\n\0\0":
'???',

"あぁ、眠い…。\n住んでいるところのゴミ収集が\n朝早くて…。\n\0\0\0":
'???',

"あぁ、眠い…。\n住んでいるところのゴミ収集が\n朝早くて困るわ…。\n\0":
'???',

"天然物が食べられなくなって\n久しいですわね。$n\n確かお好きでしたわね。\n\0\0\0":
'???',

"あなたたちは、天然物を食べた\nことのある世代かしら？$n\n最近とんと口にしなくなったわね。\n\0":
'???',

"…ん、\n昨日は、寝酒を少し飲み過ぎて…。$n\n少し残ってるみたい…、\nうずくように頭が痛いわ…。\n\0\0\0\0":
'???',

"…んん。\n昨日は寝酒を少し飲み過ぎて…。$n\nたしなむ程度だったんですが、\n匂いますか…？\n\0\0":
'???',

"そう言えば、\nもう桜並木を歩く事は\n出来ないのかしら？$n\n昔は、毎年見ることができたのにね。\n\0\0":
'???',

"そういえば、\nもう私達はこの先、桜並木を歩く\n事は出来ないんでしょうかね？$n\nいえ、昔がすこし懐かしくて。\n\0\0\0\0":
'???',

"…足がむくむわ。\nマッサージに行かないと…。\n\0\0\0\0":
'???',

"そういえば、今月の星占い、\n最悪だったんです。$n\n信じてはいないんですけど、\n悪いこと書いてあったら\nいい気分しませんよね。\n\0\0\0":
'???',

"そういえば、今月の星占い、\n最悪だったの。$n\n信じてはいないんだけど、\n悪いこと書いてあったら\nいい気分しないよね。\n\0\0\0":
'???',

"ああ、そうだった…、\n仕事場の本を片づけないと…。$n\n放っておいたら、\nキリがないですからね。\n\0\0\0\0":
'???',

"ああ、そうだった…、\n仕事場の本を片づけないと…。$n\n放っておいたら、キリがないからね。\n\0":
'???',

"あのですね、今読んでる本が\nすっごい泣けるんですよ。$n\nでも、すぐ涙が出るのは\n何とかしたいです。\n\0\0\0\0":
'???',

"あのね、今読んでる本が\nすっごい泣けるのよ。$n\nでも、すぐ涙が出るのは\n何とかしたいわ。\n\0\0":
'???',

"アイスクリームはお好きですか？\nアイスクリームにはまっちゃうと\nもう駄目です。$n\n…だって、やめられないから。\n\0\0\0\0":
'???',

"ねえ、アイスクリームは好き？\nアイスクリームにはまっちゃうと\nもう駄目よね。$n\n…だって、やめられないから。\n\0\0":
'???',

"私、週に一度は、母から料理の\nレシピを書いたＦＡＸが来るんです。$n\n嬉しいけど、\n作る暇がなかなか無くって…。\n\0\0\0\0":
'???',

"私ね、週に一度は、母から料理の\nレシピを書いたＦＡＸが来るの。$n\n嬉しいけど、\n作る暇がなかなか無くって…。\n\0\0":
'???',

"そうそう、私、サプリメントを\n色んな種類揃えたんです。$n\nでも、飲むの忘れちゃあ\n意味ないですよね…。\n\0\0\0\0":
'???',

"そうそう、私、サプリメントを\n色んな種類揃えたのよ。$n\nでも、飲むの忘れちゃ、\n意味ないわよね…。\n\0\0\0\0":
'???',

"ああ、そうだ…、\n大学の友人が本を出版したんです。$n\n写真集ですけど、\n見ているととても落ち着きますよ。\n\0\0":
'???',

"ああ、そうだ…、\n大学の友人が本を出版したんだ。$n\n写真集だけど、\n見ているととても落ち着くんだよ。\n\0\0":
'???',

"僕ね、最近田舎に連絡してなくって。\n家族には悪いなと\n思っているんですけど…。$n\nやっぱり、連絡した方が\nいいですかね…？\n\0":
'???',

"僕ね、最近田舎に連絡してなくて。\n家族には悪いなと\n思っているんだけど…。$n\nやっぱり、連絡した方が\nいいかな…？\n\0":
'???',

"そう、整体に行ったんですけど、\n先生に相当ヒドイって\n言われましたよ。$n\nまあ、でも、職業病ですよね。\n\0\0\0\0":
'???',

"そう、整体に行ったんだけど、\n先生に相当ヒドイって言われたよ。$n\nま、でも職業病だよね。\n\0":
'???',

"僕らの仕事は、休みなんて\nあって無いようなものですね。$n\nでも僕は、\n仕事を苦痛とは思いません。$n\n大学での成果がいかせる職場に\n就けたんですから。\n\0\0\0\0":
'???',

"僕らの仕事は休みなんて、\nあって無いようなものだよ。$n\nでも僕は、\n仕事を苦痛とは思わない。$n\n大学での成果がいかせる職場に\n就けたんだからね。\n\0\0\0\0":
'???',

"ああ、聞いて下さいよ。\n僕の家の中、何にも無いんですよ。$n\n本当、必要なものだけしかなくて、\n誰も家に招待出来ないんです。\n\0\0\0\0":
'???',

"ああ、聞いてくれよ。\n僕の家の中、何にも無いんだよ。$n\n本当、必要なものだけしかなくて、\n誰も家に招待出来ないくらいさ。\n\0\0":
'???',

"ああ、そうだ。\n小学校の頃集めてた\n切手の山が出てきたんです。$n\nつい、何時間も見ちゃって…。\nそんな時って、子供に戻りますよね。\n\0":
'???',

"ああ、そうだ。\n小学校の頃集めてた\n切手の山が出てきたんだ。$n\nつい、何時間も見ちゃって…。\nそんな時って、子供に戻るよね。\n\0\0\0":
'???',

"最近、自分の部屋で寝てますか？$n\n職場に１週間、\nカンヅメさせられた時は\nさすがに家が恋しくなりましたよ。$n\n人間にも、\n帰巣本能が働くんですかね？\n\0\0\0\0":
'???',

"ああ、そうそう。\nちゃんと自分の部屋で寝てる？$n\n俺は、職場に１週間\nカンヅメさせられた時は\nさすがに家が恋しくなったよ。$n\n人間にも、\n帰巣本能が働くんだろうな…。\n\0\0\0":
'???',

"ああ、そうそう！\nマンションの下の住人が引っ越して\n家でギター弾き放題なんですよ。$n\nもう、生音出せるもんで、\n嬉しくて嬉しくて…。\n\0\0\0":
'???',

"ああ、そうそう！\nマンションの下の住人が引っ越して\n家でギター弾き放題なんだよ。$n\nもう、生音出せるから、\n嬉しくて嬉しくてさ…。\n\0":
'???',

"テレビとか観てますか？\n俺は今月から、\nビデオの録画が忙しくって。$n\nプロレスでしょう、\nドラマもあるし…。\n\0\0\0":
'???',

"テレビとか観てる？\n俺は今月から、\nビデオの録画が忙しくってねー。$n\nプロレスだろ、\nドラマもあるし…。\n\0\0\0":
'???',

"ああ、こんな話するのも\nナンですけど…。$n\n昔はバンドやってて、\n音楽で食っていこうなんて\n考えてましたよ。$n\nでも、音楽じゃ大人になれない…、\nそう気づきましてね…。\n\0":
'???',

"ああ、こんな話するのも\nナンだけど…。$n\n昔はバンドやってて、\n音楽で食っていこうなんて\n考えてたよ。$n\nでも、音楽じゃ大人になれない…、\nそう気づいたんだ…。\n\0":
'???',

"そうそう、昔の友達が\n牧場を経営してるんですよ。$n\nピースなライフですよね。\n何かこう、うらやましいですね。\n\0\0":
'???',

"そうそう、昔の友達が\n牧場を経営してるんだ。$n\nピースなライフだぜ。\n何かこう、うらやましいな…。\n\0\0\0\0":
'???',

"そうそう、ギターで\nオルタナティブピッキングっていう\nテクニックがあるんですけど、$n\n慣れるまでは、指をつったりして\n大変なんですよね…。\n\0":
'???',

"そうそう、ギターで\nオルタナティブピッキングっていう\nテクニックがあるんだけど、$n\n慣れるまでは指をつったりして\n大変なんだよね…。\n\0\0\0":
'???',

"私は、女性は女であることを\n躊躇せず、ありのままを\n見せて欲しいんですけど。$n\n司令はどうお思いですかね？\nそれとも、こんな話は\nお嫌いですか…？\n\0\0":
'???',

"私は、女性は女であることを\n躊躇せず、ありのままを\n見せて欲しいんですけど。$n\n副司令はどうお思いですかね？\nそれとも、こんな話は\nお嫌いですか…？\n\0\0\0\0":
'???',

"俺は、女性は女であることを\n躊躇せず、ありのままを\n見せて欲しいんだけどさ。$n\n君は、どう思うかい？\nそれとも、こんな話は\n嫌いだったかな…？\n\0\0":
'???',

"どうですかね？$n\n男の歓びって奴は、女もいいが、\n自分を託すに足るものに出くわした\n時が一番だと思いませんか？\n\0\0\0\0":
'???',

"君はどう思うかな？$n\n男の歓びって奴は、女もいいが、\n自分を託すに足るものに出くわした\n時が一番じゃないかってこと…。\n\0\0\0\0":
'???',

"そうそう、知ってますか？$n\n思わせぶりな態度を取る女ってのは、\n大抵、悲惨な過去を経験している\nもんなんですよ。$n\nですから、そういう女には\n優しくせずにはいられないんですよ。\n\0\0\0\0":
'???',

"そうそう、知ってるかい？$n\n思わせぶりな態度を取る女ってのは、\n大抵、悲惨な過去を経験している\nもんなんだよ。$n\nだから、そういう女には\n優しくせずにはいられなくってね。\n\0\0":
'???',

"面白い話をしましょうか？$n\n女性はね、男の手で\n女になるスイッチを\n入れてもらいたいんですよ。$n\n実際、そうしてあげるのも\nひとつの親切なんじゃないですかね。\n\0\0":
'???',

"面白い話をしようか？$n\n女性はね、男の手で\n女になるスイッチを\n入れてもらいたいんだよ。$n\n実際、そうしてあげるのも\nひとつの親切なんじゃないかな…？\n\0\0":
'???',

"そうそう…、\n女性の多い部署に行くと、\nやっぱりいい匂いがしますね。$n\n花園に来たような気分に\nなりますよ。\n\0\0\0":
'???',

"そうそう…、\n女性の多い部署に行くと、\nやっぱりいい匂いがするよ。$n\n花園に来たような気分になるよ。\n女性はやっぱり華だね。\n\0\0\0":
'???',

"私はね、とにかくコロコロ\n変わるタイプなんですよ。\n変わる事を良しとしてますからね。$n\nその方が見たいものも\n良く見えるんですよ。\nええ、そりゃ、色々な事がね…。\n\0\0":
'???',

"俺はね、とにかくコロコロ\n変わるタイプなんだよ。\n変わる事を良しとしてるからね。$n\nその方が見たいものも\n良く見えるんだ。\nああ、そりゃもう、色々な事がね…。\n\0\0":
'???',

"ああ、私はですね、\n答の出ないものに頭を悩ますのは\n好きじゃない方なんですよ。$n\nだから、とにかく行動に出る。\n本当はこんな仕事をするには\n向かない性格ですけどね。\n\0\0\0\0":
'???',

"ああ俺はね、\n答の出ないものに頭を悩ますのは\n好きじゃない方なんだ。$n\nだからとにかく行動に出る。\n…今の仕事に合う性格とは\n思わんがね。\n\0\0":
'???',

"ああ、そうだ、\n私、語学か栄養学の方に進路を\n決めたいと思ってるんです。$n\nやっぱり語学はこれから、\n必須ですよね。\n\0\0\0":
'???',

"私ね、語学か栄養学の方に\n進路を決めたいな。\n進路は公立から短大のコースでね。\n\0\0\0":
'???',

"あの冷蔵庫の霜取りって\n面倒ですよね。$n\n家の冷蔵庫、\n霜でスペースが狭くなってきて\nモノが入らないんです。\n\0\0\0":
'???',

"あの冷蔵庫の\n霜取りって面倒よね。$n\n家の冷蔵庫、\n霜でスペースが狭くなってきて\nモノが入らないのよ。\n\0":
'???',

"フフ、聞いて下さい。$n\n私のお父さんは、仕事で帰りが\n遅い時、おみやげを買ってきて\nくれるんです。$n\nそれが、葡萄とか梨とか…。\nちょっとかわいいでしょ？\n\0\0":
'???',

"フフ、聞いて聞いて。$n\n私のお父さんは、仕事で帰りが\n遅い時、おみやげを買ってきて\nくれるのよ。$n\nそれが、葡萄とか梨とか…。\nちょっとかわいいでしょ？\n\0\0\0\0":
'???',

"あの…、私のお姉ちゃん、\n髪染めてるんです。$n\n赤い色でね、綺麗なんですよ。\n私には似合わないけど、憧れるな…。\n\0\0":
'???',

"あの…、私のお姉ちゃん、\n髪染めてるの。$n\n赤い色でね、綺麗なのよ。\n私には似合わないけど、憧れるな…。\n\0\0":
'???',

"私、顔の肌荒れが気になるんです。\n保健室の先生は、大人になったら\n消えるからって。…本当かなあ。\n\0":
'???',

"私、顔の肌荒れが気になるの。\n保健室の先生は、大人になったら\n消えるからって。…本当かなあ。\n\0":
'???',

"聞いて下さいよ…、\n学校で、未だにスカートめくりを\nする男子がいるんです。$n\n男はいくつになっても、\nそんな事するんですか？\n\0\0\0":
'???',

"ちょっと聞いてよ…、\n学校で、未だにスカートめくりを\nする男子がいるのよ。$n\n男はいくつになっても、そんな\nバカみたいな事するのかしら？\n\0\0\0":
'???',

"そういえば、最近ラジオの入りが\n悪いんです。$n\nそういう時決まって、耳慣れない\n外国語でけたたましい声が聞こえて、\n何だか怖いんですよ。\n\0\0\0":
'???',

"そういえば最近ラジオの入りが\n悪いの。$n\nそういう時決まって耳慣れない\n外国語でけたたましい声が聞こえて、\n何だか怖いのよ。\n\0\0\0":
'???',

"そういえば、この街の高校、\n詳しくないですか？$n\n高校、やっぱ公立がええんですけど、\n工業系の勉強出来るとこ、\nどっか探さなアカンのですわ。\n\0\0\0":
'That reminds me, are you familiar\nwith the high schools in town?$n\nThe public one is good, natch, but I\noughta find a place I can do technical studies.\n\0\0\0',

"そういえば、この街の高校、\n詳しないか？$n\n高校、やっぱ公立がええんやけど、\n工業系の勉強出来るとこ、\nどっか探さなアカンわ。\n\0":
'???',

"あのー、妹に服、\n買うてやりたいんですけど…。$n\nどんなモン好きか、聞いても\nいい、いいって遠慮しよるん\nですわ。$n\n適当に選ぶんもナンですし…。\n\0\0":
'???',

"あのー、妹に服、\n買うてやりたいんやけど…。$n\nどんなモン好きかって聞いても、\nいい、いいって遠慮しよるんやわ。$n\n適当に選ぶんもナンやしな…。\n\0\0\0":
'???',

"うちのメシ、お好み焼きになる事が\nほとんどなんですわ。\nまあ、飽きへんし、簡単やし。\n\0":
'???',

"うちのメシ、お好み焼きになる事が\nほとんどでな。\nまあ、飽きへんし、簡単やし。\n\0\0\0":
'???',

"ああ、あの…、\n野球に興味ありますか？$n\n親父、子供の頃は、ジイちゃんと\n野球観戦に行きよったらしくて。\nワシも一度、行ってみたいんです。\n\0":
'???',

"ああ、あのな、\n野球に興味あるか？$n\n親父、子供の頃は、ジイちゃんと\n野球観戦行きよったらしくて。\nワシも一度行ってみたいわ。\n\0":
'???',

"あー、もう、学校の掃除当番て\nすぐまわってきよるんですわ。$n\nま、ほとんどサボっとるから\nどうでもええんですけど…。\n\0\0":
'???',

"あぁーもう、学校の掃除当番って\nすぐまわってきよるわ。$n\nまあほとんどサボっとるから、\nどうでもええんやけど…。\n\0\0":
'???',

"ああ、この間、\nトラ刈りにされそうになって…。$n\nあんなんされたらワシ、\nかないませんわ。\n\0\0\0\0":
'???',

"ああ、この間、\nトラ刈りにされそうになってな…。$n\nあんなんされたらワシ、\nかなわんわ。\n\0\0":
'???',

"あのー、今、\n悩みの種がひとつあって…。$n\n妹に勉強教えたりするんですけど、\n国語ばっかりはなぁ…、どう教えて\nいいかわからへんのですわ。\n\0":
'???',

"あんなあ、今、\n悩みの種がひとつあって…。$n\n妹に勉強教えたりするんやけど、\n国語ばっかりはなぁ…、どう教えて\nいいかわからへんねや。\n\0":
'???',

"そういえば進路調査表、\n提出近いんですよ。$n\n俺はエヴァのパイロットに\nなりたいんですけどね。\n\0\0\0\0":
'???',

"そういえば進路調査表、\n提出近いんだよなぁ。$n\n俺はエヴァのパイロットに\nなりたいんだけどね。\n\0\0\0\0":
'???',

"あのー…、最近思うんですけど…、\n俺って寂しがりやなんですよ。\n…いや、マジメな話で。\n\0\0\0":
'???',

"あのー…、最近思うんですけど…、\n俺って寂しがりや…。\n…いや、マジメな話なんだけど。\n\0\0\0":
'???',

"そうそう、聞いて下さいよ…。$n\nモデルガンを授業中にいじってたら、\n部品落としちゃって\n見つからないんです。$n\nもう、すっごいショックで…。\n\0\0\0":
'???',

"そうそう、聞いてよ…。$n\nモデルガンを授業中にいじってたら、\n部品落としちゃって\n見つからないんだ。$n\nもう、すっごいショックでさ…。\n\0":
'???',

"そういえば、\n次のテストどーかなぁ…。$n\n俺、ちっともヤマカン\n当たらないんですよ。\n\0\0":
'???',

"そういえば次のテスト、\nどーかなぁ…。$n\n俺、ちっともヤマカン\n当たらないんだよ。\n\0\0\0\0":
'???',

"そういやあ、\nそろそろ家の火災保険、\n更新の時期なんですよ。$n\n親父、そういう事にはズボラで、\nいつも俺が口酸っぱくして\n言ってるんですよ。\n\0\0\0\0":
'???',

"そういやあ、\nそろそろ家の火災保険、\n更新の時期なんだ。$n\n親父、そういう事にはズボラで、\nいつも俺が口酸っぱくして\n言ってるんだよ。\n\0\0":
'???',

"あれ？\nえっと…、\n写真部の部室に行ったからかな？$n\n薬品の酸っぱい匂いがしますか？\n気になったらすみません…。\n\0\0\0":
'???',

"あれ？\nえっと…、\n写真部の部室に行ったからかな？$n\n薬品の酸っぱい匂いがするよ。\n気になったらゴメンな…。\n\0\0\0":
'???',

"…あなたは自分の弱さを認めるのが、\n困難な事だと思いますか？\n\0\0\0\0":
'???',

"…ねえ、君は自分の弱さを\n認めるのが困難な事だと思うかい？\n\0\0":
'???',

"多くの音が存在し、\n多くの静寂もまた存在する。$n\n…あなたは、\n静寂を聞いているのは\n怖くないですか？\n\0":
'???',

"多くの音が存在し、\n多くの静寂もまた存在する。$n\n…君は、\n静寂を聞いているのは\n怖くないの？\n\0":
'???',

"…この街の空はとても狭いですね。\nそう思いませんか？\nこういう時は、風を呼びたくなる。\n\0\0\0":
'???',

"…この街の空はとても狭いね。\nそう思わない？\nこういう時は、風を呼びたくなる。\n\0\0\0":
'???',

"そういえば、僕の保護者は\n誰になるんですかね？\n一応、形式的には必要でしょう？\n\0\0\0":
'???',

"そういえば、\n僕の保護者は誰になるのかな？\n一応、形式的には必要だからね。\n\0\0\0":
'???',

"ひょっとして、\n僕の、この瞳を\n見てたんですか…？$n\nファーストと同じなのに、\n珍しくないでしょう？\n\0\0\0":
'???',

"ひょっとして、\n僕のこの瞳を\n見てたのかい…？$n\nファーストと同じなのに、\n別に珍しくないだろう？\n\0":
'???',

"そういえば僕、\n学校に憧れてたんです。$n\n友達も欲しいって思ってたから、\nここに来られたのは嬉しいです。\n\0\0":
'???',

"そういえば僕、\n学校に憧れてたんだよ。$n\n友達も欲しいって思ってたから、\nここに来れたのは嬉しいよ。\n\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、何かを伝えたいようだ。\n\0\0":
'???',

"グワッ。$m\nペンペンは、何かを伝えたいようだ。\n\0\0":
'???',

"ちょっと話を聞いて欲しくてね。\n私はね、こう、いつも思う事が\nあるんだが、$n\n滅びを決定付けられた生物は、\n何もなく空しく生きているわけ\nではないと思うんだよ。$n\n彼らの失敗は広くに知られ、\n自然の秩序の遺産となるのだと思う。\n\0\0\0\0":
'???',

"あの…、\n聞きたい事があるんですけど。\n\0\0":
'???',

"あのさ、\n聞きたい事があるんだ。\n\0\0\0\0":
'So, uh, there\'s something I want to ask.\n\0\0\0\0',

"ちょっと聞きたい事が\nあるんですけど…。\n\0\0\0\0":
'???',

"ねえ、聞きたい事があるんだけど。\n\0\0\0":
'???',

"あの、聞いておきたい事が\nあるんですが。\n\0\0\0\0":
'???',

"あの、…聞きたい事があるの。\n\0\0\0":
'???',

"あの…、\nお尋ねしたい事があって…。\n\0\0\0\0":
'???',

"チョッチ、聞きたい事が\nあるんだけど。\nいいかしら？\n\0":
'???',

"…確認したい事がある。\n\0":
'I want to verify something.\n\0',

"君に、尋ねたい事があるんだが。\n\0":
'???',

"あの、尋ねておきたい事が\nあるんです。\n\0\0":
'???',

"あのね、尋ねたい事があるのよ。\n\0":
'Hey, there\'s something I want to ask you.\n\0',

"あの、お伺いしたい事が\nあるんですけど…。\n\0\0":
'???',

"ちょっと、聞きたい事があるの。\n\0":
'???',

"ちょっと、\nお聞きしたい事があるんですよ。\n\0\0":
'???',

"ちょっと、\n聞きたい事があるんだけど。\n\0\0":
'???',

"あの、実は\nお聞きしたい事がありまして…。\n\0\0":
'???',

"あのさ、ちょっと\n聞きたい事があるんだ。\n\0\0\0\0":
'Hey there.\nA little something I wanted to ask.\n\0\0\0\0',

"ちょっといいですかね？\n聞いておきたい事があるんです。\n\0\0":
'???',

"ちょっといいかな？\n君に聞いておきたい事が\nあるんだが…。\n\0\0\0":
'???',

"ちょっと、\n聞きたい事があるんです。\n\0\0\0\0":
'???',

"聞きたい事があるの。\nいいかしら？\n\0\0":
'???',

"あのー、\n聞きたい事があるんですけど。\n\0\0":
'???',

"あんな、\n聞きたい事があるんやけど…。\n\0\0":
'???',

"あの、\nお聞きしたい事があるんですけど。\n\0\0\0\0":
'???',

"あのさ、ちょっと聞きたいんだけど。\n\0":
'???',

"ああ、ちょっと…、\n聞きたい事があって…。\n\0\0":
'Oh, there\'s just a\nlittle thing I want to ask...\n\0\0',

"ああ、君に聞きたい事があってね…。\n\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。\n\0\0":
'???',

"昨日は、\n何をしていたんですか？\n\0\0\0\0":
'???',

"昨日、\n何をしてたのかなって…。\n\0\0\0\0":
'???',

"昨日は、何をしていたんですか？\n\0":
'???',

"昨日、何してたの？\n\0":
'???',

"昨日、\n何をしていたんですか？\n\0\0":
'???',

"昨日、\n何をしていたの？\n\0\0\0\0":
'???',

"昨日は何をしていらしたんですか？\n\0\0\0":
'???',

"あなた、\n昨日は何してたっけ？\n\0\0":
'???',

"昨日は、何をしていたのか。\n\0":
'???',

"昨日、君は何をしていたのかね。\n\0":
'???',

"昨日の事について、お聞きしたい\nのですが…。\n\0\0\0\0":
'???',

"昨日は何をしていたの？\n\0":
'???',

"昨日、何をしていらしたんですか？\n\0\0\0":
'???',

"昨日の事について、聞いてもいい？\n\0\0\0":
'???',

"昨日は何をしておいでですか？\n\0\0\0":
'???',

"昨日は、何をしてたの？\n\0":
'???',

"昨日は、何かありましたか？\n\0":
'???',

"昨日だけど、何かあった？\n\0\0\0":
'???',

"昨日、何をしておいでかと\n思いましてね。\n\0\0\0\0":
'???',

"昨日は何してたんだ？\n\0\0\0":
'???',

"昨日は、何かあったんですか？\n\0\0\0":
'???',

"昨日、何かあった？\n\0":
'???',

"昨日、何かあったんですか？\n\0":
'???',

"昨日、何してたん？\n\0":
'???',

"昨日の事なんですけど、\n何かありましたか？\n\0\0":
'???',

"昨日さ、何かあったの？\n\0":
'???',

"昨日、何かあったんですか？\n話してもらえないでしょうか。\n\0\0\0\0":
'???',

"君の、昨日の事について\n聞きたいんだ。\n\0\0":
'???',

"クゥァ〜。$m\nペンペンは、昨日の事について\n聞いているらしい。\n\0\0\0":
'???',

"$oって、\nどんな人なんですか？\n\0\0":
'???',

"$oって、\nどんな人…？\n\0\0":
'???',

"$oって、\nどんな人なの？\n\0\0\0\0":
'What kind of person\nis $o?\n\0\0\0\0',

"$oは…、\nどんな人ですか？\n\0\0":
'???',

"$oは、\nどんな人なの？\n\0\0":
'???',

"$oは、\nどういった人なのでしょうか？\n\0\0\0\0":
'???',

"$oって、どう思う？\n\0":
'???',

"$oは、\nどういった人物だ？\n\0\0":
'???',

"$oだよ。\nあれは、どんな奴なのかね。\n\0\0\0\0":
'???',

"$oの事は\nどのような人物かご存知ですか？\n\0\0\0\0":
'???',

"$oよ。\nどんな人なの？\n\0\0":
'???',

"$oって、\nどんな人なんでしょう？\n\0\0\0\0":
'???',

"$oって、\nどんな人かなぁ？\n\0\0":
'???',

"$oとは、\nどういった方なんでしょうか？\n\0\0":
'???',

"$oって、\nどんな人なんだろう…。\n知ってるかい？\n\0":
'???',

"$o…、\nなんですが。\n何かご存知ですか？\n\0":
'???',

"$oって、どんな人？\n\0":
'???',

"$oについてなんです。\n何か、ご存知ですか？\n\0\0":
'???',

"$oの事なんだけど、\nどんな奴だと思う？\n\0\0":
'???',

"$oって、\nどういう人なんですか？\n\0\0\0\0":
'???',

"$oって、\nどんな人だと思う？\n\0\0\0\0":
'???',

"$oって、\nどんな人やと思う？\n\0\0\0\0":
'???',

"$oって、\nどういった人なんですか？\n\0\0":
'???',

"$oですよ。\nどういった人なんですか？\n\0\0\0\0":
'???',

"$o…、\nどんな人なの？\n\0\0":
'???',

"クゥァ〜。$m\nペンペンは、$oについて\n知りたいらしい。\n\0\0\0":
'???',

"過去の事について聞いても\nいいですか？\n\0\0":
'???',

"昔は何をやってたの？\n何でもいいから聞かせて\nくれないかな…。\n\0\0\0":
'???',

"どんな過去があるんですか？\n私、興味あるんです。\n\0\0\0\0":
'???',

"アンタって、昔はどうだったの？\nどんな事してたわけ？\n\0\0\0\0":
'???',

"何でもいいんです。\n昔のことを、聞かせて下さい。\n\0\0\0\0":
'???',

"何でもいいの。\n過去のこと、聞かせてくれる？\n\0\0\0\0":
'???',

"過去について…、\nお聞きしたいのですが。\n\0\0\0\0":
'???',

"昔の話とか、\n聞かせてもらえないかしら？\n\0\0\0\0":
'???',

"自分の過去について、\n話す気はないか？\n\n\0":
'???',

"君の過去について興味があってね。\n聞かせてもらえないか？\n\0\0\0\0":
'???',

"過去に何があったか…、\nぜひお聞きしたいのですが。\n\0\0":
'???',

"あなたの昔の話を\n聞かせてくれないかしら？\n\0\0":
'???',

"私に、昔の話でも\n聞かせてもらえませんか？\n\0\0":
'???',

"私に、あなたの過去とか\n教えて欲しいな…。\n\0\0":
'???',

"過去の事について、\n聞かせてもらえませんか？\n\0\0\0\0":
'???',

"君の過去、興味あるんだよね…。\n聞かせてくれる？\n\0\0\0\0":
'???',

"過去の話を、何か聞かせて\nもらえないでしょうか？\n\0\0\0\0":
'???',

"過去の事とか話してくれない？\n聞きたいんだ。\n\0\0\0\0":
'???',

"過去の出来事について\n話が聞きたいんですよ。\n\0\0\0\0":
'???',

"昔の話でも、聞かせてくれないか？\n\0\0\0":
'???',

"私、過去の話を聞きたいんです。\n\0":
'???',

"あのね、あなたの過去の話を\n聞かせてくれない？\n\0\0":
'???',

"あのー、\n過去にあった事とか、\n教えてもらえませんやろか？\n\0\0\0":
'???',

"あんな、自分の昔話とか、\n最近のでもええわ、何か\n聞かしてくれへんやろか？\n\0\0\0":
'???',

"過去について、いろいろ話が\n聞きたいんです。\n\0\0\0\0":
'???',

"実はさ、過去の話を\n聞かせてほしいんだ。\n\0\0\0\0":
'???',

"僕に何か話してくれませんか？\n過去の話なんて、とても興味が\nあるんですけど。\n\0":
'???',

"君の過去に興味があるんだ。\n何か話してくれないか？\n\0\0":
'???',

"クゥァ〜。$m\nペンペンは、$bの\n過去について尋ねているようだ。\n\0\0\0":
'???',

"今の気分は、どうですか？\n\0\0\0":
'???',

"今の気分は？\n…どう？\n\0\0":
'How\'re you feeling,\nright now?\n\0\0',

"今の気分はどうですか？\n\0":
'???',

"今の気分は、どぉ？\n\0":
'???',

"気分は、どうですか？\n\0\0\0":
'???',

"今の気分、どう？\n\0\0\0":
'???',

"今の気分について、\n教えていただけないでしょうか？\n\0\0":
'???',

"今の気分って、どう？\n\0\0\0":
'???',

"今の気分はどうだ？\n\0":
'How is your current mood?\n\0',

"今の気分はどうかね？\n\0\0\0":
'???',

"今の気分は、いかがでしょうか？\n\0":
'???',

"今の気分はどうかしら？\n\0":
'How\'s your mood right now?\n\0',

"今の気分は、どうでしょうか？\n\0\0\0":
'???',

"今の気分だけど、どう？\n\0":
'???',

"今のご気分についてですが、\nどうでしょうか？\n\0\0\0\0":
'???',

"今の気分はどうだい？\n\0\0\0":
'???',

"今のご気分はいかがですか？\n\0":
'???',

"今の気分はどう？\n\0\0\0":
'???',

"今のご気分について、\n聞かせていただけないでしょうか？\n\0\0":
'???',

"今の気分はどうなんだ？\n\0":
'???',

"今の気分はどうなの？\n\0\0\0":
'???',

"今の気分は、どないですか？\n\0":
'???',

"今の気分、どないな感じ？\n\0\0\0":
'???',

"今の気分はいかがですか？\n\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、$bの\n機嫌を伺っている。\n\0\0\0":
'???',

"今の体調は、どうですか？\n\0\0\0":
'???',

"今の体調は、どう？\n\0":
'???',

"今の体調はどうですか？\n\0":
'???',

"今の体調は、どぉ？\n\0":
'???',

"体調は、どうですか？\n\0\0\0":
'???',

"今の体調、どう？\n\0\0\0":
'???',

"今の体調について、\n教えていただけないでしょうか？\n\0\0":
'???',

"今の体調って、どんな感じ？\n\0":
'???',

"今の体調はどうだ？\n\0":
'???',

"今の体調はどうかね？\n\0\0\0":
'???',

"今の体調は、いかがでしょうか？\n\0":
'???',

"今の体調はどうかしら？\n\0":
'???',

"今の体調は、どうでしょうか？\n\0\0\0":
'???',

"今の体調だけど、どう？\n\0":
'???',

"今の体調についてですが、\nどうでしょうか？\n\0\0":
'???',

"今の体調はどうだい？\n\0\0\0":
'???',

"今の体調はいかがですか？\n\0\0\0":
'???',

"今の体調はどう？\n\0\0\0":
'How\'s your health right now?\n\0\0\0',

"今の体調について、\n聞かせていただけないでしょうか？\n\0\0\0\0":
'???',

"今の体調はどうなんだ？\n\0":
'???',

"今の体調は、どうなの？\n\0":
'???',

"今の体調は、どないですか？\n\0":
'???',

"今の体調、どないな感じ？\n\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、$bの\n体調を伺っている。\n\0\0\0":
'???',

"今、何をしたい気分なんですか？\n\0":
'???',

"今、何をしたい気分なの？\n\0\0\0":
'???',

"今、何をしたい気分？\n\0\0\0":
'???',

"今、何をしたい気分ですか？\n\0":
'What do you feel like doing right now?\n\0',

"今、何をしたい気分…？\n\0":
'???',

"今、何をされたい気分ですか？\n\0\0\0":
'???',

"今、何をしたい気分なのか？\n\0":
'???',

"今、何をしたい気分なのかな？\n\0\0\0":
'???',

"今、何をされたい\n気分なのでしょうか？\n\0\0":
'???',

"今、何をされたい気分なので\nしょうか？\n\0\0":
'???',

"今、何をされたい気分ですかな？\n\0":
'???',

"今、何をしたい気分かな？\n\0\0\0":
'???',

"今、何したい気分ですか？\n\0\0\0":
'???',

"今、何したい気分なん？\n\0":
'???',

"クゥァ〜。$m\nペンペンは、$bの\n欲望を伺っている。\n\0\0\0":
'???',

"$aは、$bを無視した。\n\0\0\0":
'???',

"$aは、$bに近づいた！\n\0\0\0":
'$a approached $b!\n\0\0\0',

"あの、僕に何か用ですか？\n\0\0\0":
'???',

"あの、僕に何か\n用だったんじゃない…？\n\0\0":
'???',

"何か用ですか？\n\0":
'???',

"ねぇ、私に何かあるんでしょ？\n…そうなんでしょ？\n\0\0\0\0":
'???',

"そんなまどろっこしいこと\n言わなくていいですよ。\n本題は何ですか…？\n\0":
'???',

"まどろっこしいわね。\n本題は何なの…？\n\0\0":
'???',

"そんなつまらない話じゃなくて。\n本題は何ですか？\n\0\0\0\0":
'???',

"そんなつまらない話はいいわよ。\n本題は何なのよ？\n\0\0\0\0":
'???',

"………。$n\n何か…用ですか？\n\0\0\0\0":
'???',

"………。$n\n何か用？\n\0\0\0\0":
'......$n\nCan I help you?\n\0\0\0\0',

"それから…？$n\n本当は、何が言いたいのですか？\n\0\0":
'???',

"それから…？$n\n本当は何が言いたいの…？\n\0\0\0\0":
'Yes, and...?$n\nWhat do you really want to say?\n\0\0\0\0',

"そんな事ではないんでしょう、\n私に言いたい事って…。\n\0\0\0\0":
'???',

"そんな事じゃないんでしょ…、\n私に言いたいのは…。\n\0\0":
'???',

"あの、何か私に用事が\nあるのではないでしょうか？\n\0\0\0\0":
'???',

"それで…？\nまだ用があるんでしょう？\nそーゆー顔してるわよ。\n\0":
'???',

"何でしょうか？$n\n私に、何か用があったのだと\n思ったのですが…。\n違いますか…？\n\0\0":
'???',

"…で、何なのかしら？$n\nさっきの口振り…、\n私に何か用があるんでしょ？\n\0\0\0":
'???',

"用があるのであれば、お聞きします。\n本題は、今の話ではなかったの\nでしょ？\n\0\0\0":
'???',

"用があるのなら言いなさい。\n本当はそんな話、どうでもいいん\nでしょ？\n\0":
'???',

"………。$n\n本題は何だ…。\n\0\0":
'???',

"…。$n\n私に何か、用事があるんじゃ\nないのかね？\n\0":
'???',

"…。$n\nところで…、何の用でしょうか？\n\0\0":
'???',

"何か用だったんでしょ、私に。\n\0\0\0":
'Is there something I can help you with?\n\0\0\0',

"…？$n\nあの、他に…用があったんじゃ\nないんですか？\n\0":
'???',

"ね、何か言いたそう。\n本当はなあに？\n\0\0\0\0":
'???',

"お言葉ですが…。\n何か用があったのでは\nないのでしょうか？\n\0\0\0":
'???',

"ん？\nそれだけかい？\n何か用があったんじゃないのか？\n\0":
'???',

"…そのォ、失礼ですが、\n用はそれだけ…ですか？\n\0\0":
'???',

"…。$n\nあ、ところでさ…、えーと。\n俺に何か用？\n\0":
'...$n\nUm, by the way... errr...\nCan I help you?n\0',

"…ほう、それは…。$n\n…で、\n…本題を聞きましょうか？\n\0\0\0":
'???',

"…そうか。$n\n…だが、まだあるな？\n言ってみろ。\n\0":
'???',

"あのぉ…。\n用って、それだけですか？\n\0\0\0\0":
'???',

"本当は違う話があるんでしょ？\nいいの、言って。\n\0\0":
'???',

"…ホンマは自分に話あるん\nちゃいますか？\nもっと別の…。\n\0":
'???',

"それだけか？\nワシに…何か話あったん\nちゃうんけ？\n\0\0\0":
'???',

"はぁ…、$n\n…で、…あの\n何か用…ですか？\n\0\0\0":
'???',

"………？$n\nどうしたのさ、何か用なんだろ？\n\0\0":
'???',

"そんな話じゃないんでしょう？\n僕に何か用があるんじゃ\nないですか？\n\0\0\0":
'???',

"さて、本題に入ろうか…。\n話って何だい？\n\0\0\0\0":
'Come, let us cut to the chase...\nWhat will we discuss?\n\0\0\0\0',

"クゥァ？$m\nペンペンは、\n何か用かと思っているようだ。\n\0\0\0":
'???',

"…へえ。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"ふうん。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'Hmm.$m\n$a responded dismissively.\n\0\0\0\0',

"そ、そうだね…。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"そうなんだ…。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"そうだね。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"へぇ…。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"そうなの…。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"そうですね。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"そうなんですか。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"そーですか。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"あっそ。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"…そうですか。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"…そう。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"………。\n\0\0\0":
'???',

"そうねー…。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"え、ええ、そうですね。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"ええ。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"そんな感じですね。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"そ、そうかもしれませんね…。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"ふうん…。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"そうか…。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"…うむ、そうか。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"うむ…。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"そうですか…。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"そう…。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"そうですか。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"は、はぁ…。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"そっか…。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"はぁ、そうですか。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"へぇ、そう。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"ほう、それはそれは…。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"ふぅん…。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"そ、そうですよね…。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"ほぉ…。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"ふーん…。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"そ、そうですか…。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"はぁ、そうでっか…。$m\n$aは、そっけない返事をした。\n\0\0\0\0":
'???',

"そうですなぁ。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"ふぅん、そう。$m\n$aは、そっけない返事をした。\n\0\0":
'Huh, I see.$m\$a responded dismissively.\n\0\0',

"そ、そうですね…。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"そうなんですか…。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"あ、そう。$m\n$aは、そっけない返事をした。\n\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、味気のない返事をした。\n\0\0\0\0":
'???',

"しっかりして下さいよ。\nぼーっとしてばっかりで、\n一体どうしたんですか？\n\0":
'???',

"しっかりしてよ！！\nほら、シャンとして…。\nどうしたのさ、一体。\n\0":
'???',

"…ったく、何よそのだらしない顔！\nもっとしっかりしなさいよ。\n\0\0\0\0":
'???',

"しっかりして下さい。\n\0\0\0":
'???',

"そうやって下向くの、やめたら？\n\0":
'???',

"いつまで沈んでるんですか！\nそんな様子じゃ、部下は付いて\nいきませんよ！！\n\0\0\0":
'???',

"ちょっと、もー！\nもっとしっかりしなさいよ！！\n\0\0":
'???',

"もっとしっかりしろ！！\n\0":
'???',

"間の抜けた顔をするな！\nこっちまで辛気臭くなる。\n\0\0\0\0":
'???',

"その体たらくは\nどういう事ですか！？$n\nしっかりしてもらわないと困ります。\n\0\0\0":
'???',

"その体たらくはなによ！？\nもっとしっかりしなさい！！\n\0\0\0\0":
'???',

"そんな調子じゃ困ります！\nもっと、しっかりして下さい！！\n\0\0\0\0":
'???',

"いつまでそんな風にだらしなく\nしてるの！$n\nしっかりしなさい！！\n\0":
'???',

"しっかりして下さいよ…。\n周りに示しが\n付かないじゃないですか！\n\0":
'???',

"いい加減にしろよ！\nみっともない、\nしっかりするんだ！！\n\0":
'???',

"しっかりして下さいよ。\nもっと毅然とした態度で\nいてもらわないと困ります！！\n\0":
'???',

"いつまでも腰抜けのままで\nいいのかよ！？\nちっとは、しっかりしろよ！！\n\0\0\0":
'???',

"行いの乱れが目立ちますよ。$n\n部下に影響が出るので、そろそろ\nいい加減に立ち直られては\nどうですか？\n\0\0":
'???',

"だらしがないぞ。\n俺に注意されるってのは\nよっぽどの事だ。$n\nしっかりするんだ。\n\0\0":
'???',

"どうしたんですか、一体。\n顔つきまで変わっちゃって\nだらしなくなって…。$n\nしっかりして下さいよ、\n本当、みっともない…。\n\0":
'???',

"もう！\nちょっとはしっかりしなさいよ！\nだらしがないわよ！！\n\0":
'???',

"ちょっと、だらしないん\nちゃいますか？\nしっかりして下さいよ…。\n\0":
'???',

"あのさぁ…、しっかりせぇや。\n\0\0\0":
'???',

"大の大人が…。\nしっかりして下さいよ！！\n\0\0\0\0":
'???',

"いつまでもいじけてるなよ！\n…ったく、見ていてだらしがないよ。\nしっかりしろよ。\n\0":
'???',

"気の抜けた顔をして…。\n何があったか知りませんが、\n人前ではしっかりして下さい。\n\0":
'???',

"気の抜けた顔をして…。\nほら、しっかりするんだ。\n\0\0\0\0":
'???',

"ギュウッ、ヴゥゥゥ、\nグヮ！　グヮッ！　グヮッ！\nグヮグヮッ！！　グヮァ！$m\nペンペンは、説教しているようだ。\n\0\0\0\0":
'???',

"じゃあ、僕はこれで…。\n\0":
'???',

"じゃあ、私行くから。\n\0\0\0":
'???',

"私、もう行きます。\n\0":
'???',

"じゃあ、もう行くから。\n\0":
'???',

"用がお済みでしたら行きます。\n\0\0\0":
'???',

"用がないなら行くわ。\n\0\0\0":
'???',

"用がなければ、私は行く。\n\0\0\0":
'???',

"もう私は行くが、用はないな。\n\0\0\0":
'???',

"用がなければ、私はこれで…。\n\0\0\0":
'???',

"用がなければ行くわ。\nそれじゃ…。\n\0\0":
'???',

"あの、私は、これで失礼します。\n\0":
'???',

"私、行くわ。\nもう用事はないんでしょう。\n\0\0\0\0":
'???',

"用が済まれたのなら、\n行かせて頂きますが。\n\0\0":
'???',

"用は済んだかい？\nじゃ、…行くよ。\n\0\0":
'???',

"用件がお済みであれば\n失礼します。\n\0\0":
'???',

"俺、もう行くけど…。\n用、済んだんだろ？\n\0\0\0\0":
'???',

"用はお済みですか…。\nじゃ、私はこれで。\n\0\0\0\0":
'???',

"じゃあ、俺は行くよ。\nもう、用は済んだんだろ。\nまたな。\n\0":
'???',

"あ、じゃあ、私はこれで…。\n\0":
'???',

"用件が済んだのならいいわ。\n…じゃあ。\n\0\0":
'???',

"用って、もうないんやったら\n行ってもええですか？\n\0\0\0\0":
'???',

"用ないんやったら行くわ。\nほな、またな。\n\0\0\0\0":
'???',

"あの、用がないなら\n僕、これで…。\n\0\0":
'???',

"じゃ、俺行くよ。\n用って、それだけなんだろ？\n\0\0\0\0":
'???',

"もう用はないんですね…？\nそれじゃあ。\n\0\0":
'???',

"用がないなら行くよ。\n\0\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、\nもう話す事がないようだ。\n\0":
'???',

"まあ、普通です。\n\0\0\0":
'???',

"まあ、普通かな。\n\0\0\0":
'???',

"別に、普通ですけど。\n\0\0\0":
'???',

"変な事聞くのね。\nいたって普通の状態よ。\n\0\0\0\0":
'???',

"気分？\n…普通です。\nいつもと変わりありません。\n\0":
'???',

"気分？\n…普通よ。\nいつもと変わりないわ。\n\0\0\0":
'???',

"普通ですよ。\n\0\0\0":
'???',

"別に…、普通かな。\n\0":
'???',

"普段と同じだ。\n\0":
'???',

"今の気分か？\nいや、私は普通にしているが。\n\0\0":
'???',

"まあ、普通ですね。\n\0":
'???',

"別に…、普通よ。\n\0\0\0":
'???',

"普通です。\nいつも通りですからね。\n\0\0":
'???',

"気分？\nまあ、普通かな。\n\0\0\0\0":
'???',

"気分ですか…？\nいえ、普通にしていますけど。\n\0\0\0\0":
'???',

"気分…？\n僕は普通だよ。\n\0\0\0\0":
'???',

"はあ、気分ですか？\n普通ですけど…。\n\0\0\0\0":
'???',

"気分、ねぇ…。\nまあ、普通かな。\n\0\0\0\0":
'???',

"いつもと変わらず、普通ですよ。\n\0":
'???',

"変に見えるかい？\n普通だよ。\n\0\0\0\0":
'???',

"普通の、いつもの気分です。\n\0":
'???',

"普通の、いつもの気分よ。\n\0\0\0":
'???',

"いえ、いつもと同じ。\n普通ですわ。\n\0\0":
'???',

"何やそれ？\n気分は普通やけど…。\n\0\0\0\0":
'???',

"気分ねぇ…、普通ですよ。\n\0\0\0":
'???',

"気分は…、普通かな。\n\0\0\0":
'???',

"僕ですか？\n特に、どんな感情も…。\n普通ですよ。\n\0":
'???',

"僕かい？\n特に、どんな感情も…。\n普通だよ。\n\0":
'Me?\nNot feeling any way in particular...\nNormal, I\'d say.\n\0',

"クワ〜ゥ〜…クァッア。$m\nペンペンの気分は、\nいたって普通のようだ。\n\0":
'???',

"うん、何だか爽快な感じです。\n\0\0\0":
'???',

"うん、何だか爽快な感じが\nするんだ。\n\0\0\0\0":
'???',

"私はとーっても\nさわやかな気分なんです！！\n\0\0":
'???',

"私？\n何だかとーっても\nさわやかな気分よ！！\n\0":
'???',

"自分でも不思議なくらい、\n爽快な気分です…。\n\0\0\0\0":
'???',

"自分でも不思議なくらい、\nさわやかな気分…。\n\0\0\0\0":
'???',

"何だか爽快な気分なんです。\n若返ったような感じがして！\n\0\0":
'???',

"何だか爽快な気分〜。\n若返ったような感じよ！\n\0\0\0\0":
'???',

"とても爽快だ。\n\0":
'???',

"とても爽快な気分だよ。\n\0":
'???',

"今、とても爽快なんです。\n\0\0\0":
'???',

"今、とても爽快なのよ。\n\0":
'???',

"私ですか？\n今、とっても爽快な気分なんです！\n\0\0\0\0":
'???',

"私…？\n今、とっても爽快な気分よ！\n\0\0":
'???',

"僕、何だか今、\n爽快な気分なんです！\n\0\0\0\0":
'???',

"とっても爽快な気分だよ！\n\0\0\0":
'???',

"今、とても爽快な気分ですよ！\n\0\0\0":
'???',

"今、とても爽快な気分なんだ！\n\0\0\0":
'???',

"ええ、とっても爽快な気分\nなんですよ。\n\0\0":
'???',

"今はとても爽快な気分なんだ。\n\0\0\0":
'???',

"私、今とっても気分が爽快なんです。\n\0":
'???',

"私、今とっても気分が爽快なのよ。\n\0\0\0":
'???',

"何や、とってもええ気分ですわ。\n\0":
'???',

"何や、とってもええ気分なんよ。\n\0":
'???',

"すごくいい、爽快な気分です。\n\0\0\0":
'???',

"すごくいい、爽快な気分だよ。\n\0\0\0":
'???',

"僕、とても爽快な気分です。\n\0":
'???',

"僕、とても爽快な気分なんだ。\n\0\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンの気分は、\nとても爽快のようだ。\n\0\0\0\0":
'???',

"僕ですか？\n今、怒ってるんです。\n何かこう、イライラします。\n\0":
'???',

"僕？\n今、怒ってるんだ。\n何かこう、イライラするし…。\n\0\0\0":
'???',

"もう、とにかくムシャクシャして！\n今の私、とにかく機嫌悪いんで\nあんまり話しかけないで下さい！\n\0\0\0":
'???',

"もう、とにかくムシャクシャして！\n今の私、気分最悪だから\n話しかけないで！\n\0\0\0":
'???',

"怒ってます。\n…理由は聞かないで下さい。\n\0\0\0\0":
'???',

"怒ってるわ。\n…理由は聞かないで。\n\0\0":
'???',

"ええ、怒ってますとも！\nあー、もう！\n\0\0\0\0":
'???',

"ええ、怒ってるわよ！\nあー、もう！\n\0\0":
'???',

"怒りを押さえているところだ。\n用がないなら話しかけるな！！\n\0\0":
'???',

"まったく怒りがおさまらんよ！！\n今、不機嫌なんだ。\nあまり触れないでもらいたい！！\n\0\0\0":
'???',

"今、怒っているんです。\n何も手に付かないくらい…。\nそっとしておいてくれませんか？\n\0\0\0":
'???',

"今、怒っているのよ。\n何も手に付かないくらい…。\nそっとしておいてくれる？\n\0\0\0":
'???',

"今の、気分ですか…！？\n今、ちょうど\n怒っているところなんです！！\n\0\0\0":
'???',

"今の気分…！？\n今、ちょうど\n怒っているところなのよ！！\n\0":
'???',

"気分ですか…、\n今は、とにかく怒っています。\n\0\0\0\0":
'???',

"気分かい…？\n今は、とにかく怒ってるんだ。\n\0\0":
'???',

"今の気分ですか？\n……今は、怒りの感情で\nいっぱいなんです。\n\0":
'???',

"今の気分？\n……今は怒りの感情で\nいっぱいなんだよ。\n\0":
'???',

"今はどうにも…、\nこの怒りを押さえるのに\n精一杯ですよ。\n\0":
'???',

"今はどうにも…、\nこの怒りを押さえるのに\n精一杯なんだよ。\n\0\0\0":
'???',

"私、怒っているんです！\nもう、カーッとなって、\nどうにかなりそう！！\n\0":
'???',

"私怒っているのよ！\nもう、カーッとなって、\nどうにかなりそう！！\n\0":
'???',

"今めっちゃ腹立ってますわ。\n\0":
'???',

"ワシ今めっちゃ腹立って腹立って\nしゃあない！\n\0\0\0\0":
'???',

"何かこう…、ああ、もう！！\nとにかく今は、怒っているんです！\n\0\0\0\0":
'???',

"何かこう…、ああ、もう！！\nとにかく今は、怒っているんだ！\n\0\0":
'???',

"僕はね、今怒ってるんです。\nなのに、何を聞くかと思ったら…。\n\0\0\0\0":
'???',

"僕はね、今怒ってるんだよ。\nなのに、何を聞くかと思ったら…。\n\0\0\0\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは、\nとても怒っているようだ。\n\0\0\0":
'???',

"悲しい…、\nとても悲しい気分です。\n\0\0":
'???',

"悲しい…、\nとても悲しい気分なんだ。\n\0\0\0\0":
'???',

"なんだか悲しい…。\n今、悲しい事しか浮かばないんです。\n\0\0":
'???',

"なんか悲しい…。\n今、悲しい事しか浮かばないの。\n\0\0\0\0":
'???',

"体が冷えるような感じ。\nとても…悲しいです。\n\0\0\0\0":
'???',

"体が冷えるような感じ。\nとても…悲しい。\n\0\0\0\0":
'???',

"悲しみでいっぱいなんです。\n何も、手に付かないほど…。\n\0\0":
'???',

"悲しみでいっぱいなの…。\n何も手に付かないくらいに…。\n\0\0":
'???',

"悲しい気分だ。\n\0":
'???',

"どうにもこうにも…、\n悲しみで胸がいっぱいなのだよ。\n\0\0\0\0":
'???',

"悲しくて…、悲しくて\nやりきれない気分です。\n\0\0\0\0":
'???',

"悲しくて…、悲しくて\nやりきれない気分なのよ。\n\0\0":
'???',

"今の、私…ですか？\n…悲しくて…、悲しくて…、\n泣きたい気分です。\n\0\0\0":
'???',

"今の、私…？\n…悲しくて…、悲しくて…、\n泣きたい気分なのよ。\n\0\0\0":
'???',

"悲しいです…。\nただただ、悲しくて\nしょうがないんです。\n\0":
'???',

"こう見えても、泣きそうなくらい、\n悲しくてしょうがないんです…。\n\0\0\0\0":
'???',

"こう見えても、泣きそうなくらい\n悲しくてしょうがないんだよ…。\n\0\0":
'???',

"今は、悲しみで…\n胸が張り裂けそうなんです…。\n\0\0":
'???',

"今は悲しみで…\n胸が張り裂けそうなんだ…。\n\0\0":
'???',

"悲しくて、悲しくて…、\n胸が押しつぶされそうです…。\n\0\0\0\0":
'???',

"悲しくて、悲しくて…、\n胸が押しつぶされそう…。\n\0\0\0\0":
'???',

"悲しくて…、\n何も力が入らんのですわ…。\n\0\0\0\0":
'???',

"悲しくて悲しくて…、\n何も力が入らへんのや…。\n\0\0":
'???',

"とても悲しいんです…。\nはたから見て、\nすごく小さく見えたんでしょう？\n\0\0\0":
'???',

"とても悲しいんだ…。\nはたから見て、\nすごく小さく見えたんだろう…？\n\0":
'???',

"胸が、悲しみでいっぱいで…、\n消えてしまいたいです…。\n\0\0":
'???',

"胸が、悲しみでいっぱいで…、\n消えてしまいたいよ…。\n\0\0\0\0":
'???',

"クゥ〜クッ、クァッア、\nククゥックゥ…。$m\nペンペンの気分は、\n悲しみでいっぱいのようだ。\n\0\0\0\0":
'???',

"苦痛です…。\n何もかもが苦痛に感じるんです。\n\0\0\0\0":
'???',

"苦痛なんだ…。\n何もかもが苦痛に感じる…。\n\0\0":
'???',

"苦痛…、本当に苦痛…。\nそうとしか言いようがないんです。\n\0\0\0\0":
'???',

"苦痛…、本当に苦痛…。\nそうとしか言いようがないわ。\n\0\0\0\0":
'???',

"とても苦しい…。\n私だけが、つらくて、\n苦しいような気がします…。\n\0\0\0":
'???',

"とても苦しい…。\n私だけが、つらくて、\n苦しいような気がする…。\n\0":
'???',

"何の希望もない感じ…。\nつらい…、\n全てが苦痛に感じます…。\n\0":
'???',

"何の希望もない感じ…。\nつらい…、\n全てが苦痛に感じるの…。\n\0":
'???',

"何もかもが苦痛に感じる…。\n\0":
'???',

"とてもつらい…。\n苦痛に押しつぶされそうだ…。\n\0\0":
'???',

"ストレスが多くて…、\nすべてが苦痛なんです。\n\0\0\0\0":
'???',

"ストレスが多くて…、\nすべてが苦痛なの。\n\0\0\0\0":
'???',

"心の暗闇が広がる感じ…。\n心も身体も苦痛でいっぱい。\n…苦痛なんです。\n\0\0\0":
'???',

"心の暗闇が広がる感じ…。\n心も身体も苦痛でいっぱい。\n…苦痛でたまらない！\n\0\0\0":
'???',

"この世の全てが僕を\n憎んでいるような…、\n嫌な…、苦痛を感じます…。\n\0":
'???',

"この世の全てが僕を\n憎んでいるような…、\n嫌な…、苦痛を感じるんだ…。\n\0\0\0":
'???',

"苦痛…です。\n…ああ、もうこの言葉にも\n押しつぶされてしまいそうだ…。\n\0\0\0":
'???',

"苦痛だよ…。\n…ああ、もうこの言葉にも\n押しつぶされてしまいそうだ…。\n\0\0\0":
'???',

"出口のない闇の中にいるようで、\nつらいんです、とても…。\nもう、すべてが苦痛で…。\n\0\0\0":
'???',

"出口のない闇の中にいるようだ。\nつらいんだ、とても…。\n苦痛に感じるよ…。\n\0\0\0":
'???',

"何でこんなにって思うくらい、\n苦痛なんです…。\n\0\0":
'???',

"何でこんなにって思うくらい\n苦痛なの…。\n自分でもどうしたらいいのか…。\n\0":
'???',

"何ちゅうか…、\nもう、耐えられない苦痛を\n抱えている感じですわ…。\n\0\0\0":
'???',

"何ちゅうか…、\nもう、耐えられない苦痛を\n抱えている感じやわ…。\n\0":
'???',

"絶望的な気分…。\n苦痛…、頭の中が苦痛で\nいっぱい…。体が重い…。\n\0\0\0":
'???',

"…うつで、絶望的な気分…。\n苦痛…、そう、頭の中が苦痛で\nいっぱいで、体が重い…。\n\0\0\0":
'???',

"心がもだえて、\n耐えられない感じです…。\nとても苦痛な感じです。\n\0":
'???',

"心がもだえて\n耐えられない感じ…。\nとても、苦痛な感じがする…。\n\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンの気分は、\n苦痛でいっぱいのようだ。\n\0":
'???',

"緊張してます…。\n落ち着かなくて、\nついソワソワしてしまうんです。\n\0\0\0":
'???',

"緊張してるよ…。\n落ち着かなくて、\nついソワソワしてしまう…。\n\0\0\0":
'???',

"珍しく緊張して、胸が高鳴ってます。\n落ち着かないんです。\n\0\0\0\0":
'???',

"私にしては珍しく緊張してるわよ。\nほら、胸なんかドッキドキよ。\n\0\0":
'???',

"緊張しています…。\n少し、呼吸がつらい感じもします。\n\0\0\0\0":
'???',

"緊張しているわ…。\n少し、呼吸がつらい感じもする…。\n\0\0\0\0":
'???',

"私ですか…？\n今はとても緊張しています。\n\0\0\0\0":
'???',

"私…？\n今はとても緊張しているわ。\n\0\0":
'???',

"私か…。\n今、とても緊張している。\n\0\0":
'???',

"とにかく、緊張しっぱなしなんだ…。\n\0":
'???',

"緊張しています…。\n自分でもビクビクしているのが\nわかるんです…。\n\0\0\0":
'???',

"緊張しているわ…。\n自分でもビクビクしているのが\nわかるもの…。\n\0":
'???',

"緊張しています…。\n落ち着こうと、\n努めてはいるのですが…。\n\0":
'???',

"緊張しているわ…。\n落ち着こうと\n努めてはいるのだけれど…。\n\0":
'???',

"緊張で、息が詰まる感じです。\n\0\0\0":
'???',

"緊張で、息が詰まる感じがするよ。\n\0\0\0":
'???',

"いえ、あの…、\nとても緊張しています。\n\0\0":
'???',

"いや、あの、俺…、\nとても緊張しているんだよ。\n\0\0":
'???',

"いや、今は、とても緊張しています。\n\0":
'???',

"いや、今は、とても緊張してるよ。\n\0\0\0":
'???',

"緊張し過ぎて…、\n何だかドキドキするんです…。\n\0\0":
'???',

"緊張し過ぎて…、\n何だかドキドキするの…。\n\0\0":
'???',

"何や、めっちゃ、緊張してますわ。\n\0\0\0":
'???',

"ワシか？\n何や、めっちゃ緊張しとるわ…。\n\0\0\0\0":
'???',

"あの、とっても…、\nとっても緊張してます。\n\0\0":
'???',

"あの、とっても…、\nとっても緊張してるんだよ。\n\0\0":
'???',

"何だか、とても緊張します…。\n\0\0\0":
'???',

"何だか、とても緊張してるよ…。\n\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、\nとても緊張しているようだ。\n\0":
'???',

"何だか、ドキドキして…。\nああ…何だろう？\nすごく興奮してるんです…。\n\0\0\0":
'???',

"な、何だか、ドキドキして…。\nああ…何だろう？\nすごく興奮してるんだ…。\n\0":
'???',

"私…、私、もしかしたら\n何だか変な気分になってるのかも\nしれない。$n\n恥ずかしい…。\n\0\0":
'???',

"私…、私、もしかしたら\n何だか変な気分になってるかも\nしれない。$n\nやだ、何だか恥ずかしい…。\n\0\0\0\0":
'???',

"そうして見つめられるのは、\n変な感じ…。\n嫌じゃないけど、落着かない…。\n\0":
'???',

"そうして見つめられるのは、\n変な感じ…。\n嫌じゃない、でも、落着かない…。\n\0\0\0":
'???',

"何かこう…、\n身体の奥から込み上げる感じ。\nそれでいて、変な感じです。\n\0\0\0":
'???',

"何かこう…、\n身体の奥から込み上げる感じ。\nそれでいて、変な感じがするの…。\n\0":
'???',

"劣情を催している。\n\0":
'???',

"興奮していて、落ち着かない感じだ。\n闇雲に、感情が高ぶっているようだ。\n\0\0":
'???',

"なんだか…やるせない感じです。\n色めくような、そんな気持ちです。\n\0\0\0\0":
'???',

"なんだかやるせない感じなの。\n色めくような、そんな気持ち…。\n\0\0\0\0":
'???',

"はなやかな気持ち。\nでも、緊張もしている…。\n何だか、興奮するんです。\n\0\0\0":
'???',

"はなやかな気持ち。\nでも、緊張もしている…。\n何だか、とても興奮するのよ。\n\0\0\0":
'???',

"何だか、自分の本音を\n出してしまいそうな感じです。\n\0\0":
'???',

"何だか、自分の本音を\n出してしまいそうな感じなんだよ。\n\0\0":
'???',

"何だか、変な気持ちなんです。\n…ああ、あまりよくないですよね…、\nこんな気持ちは…。\n\0":
'???',

"何だか、変な気持ちなんだ。\nああ、あまりよくないよな…、\nこんな気持ちは…。\n\0":
'???',

"何か落ち着かない…、\n恥ずべき事なんですが、いやしい事\nしか思い浮かばないんですよ。\n\0":
'???',

"何か落ち着かない…、\nいやしい事しか、\n思い浮かばないんだよ。\n\0\0\0":
'???',

"ぎゅっと、抱きしめてもらいたい\nような…、どきどきする感じです。\n恥ずかしい…ような気持ち。\n\0":
'???',

"ぎゅっと抱きしめてもらいたい\nような…、どきどきする感じ。\n恥ずかしいような…気持ちなの。\n\0\0\0":
'???',

"何や、めっちゃ\nムラムラするんですわ…。\n\0\0\0\0":
'???',

"何やめっちゃ、\nムラムラするんやけど…。\n\0\0\0\0":
'???',

"な、何か…、\n変な気持ちなんです。\nああ、どうにかならないかなぁ。\n\0\0\0":
'???',

"な、何か…、\n変な気持ちなんだよ。\nああ、どうにかならないかなぁ。\n\0\0\0":
'???',

"今まで経験したことのない…、\n変な…気持ちなんです。\n\0\0\0\0":
'???',

"今まで、経験したことのない…、\n変な…気持ちなんだ。\n君にわかるかな…。\n\0":
'???',

"グュ〜ァァ〜！！\nグュァ、グュァ、グュァッ！！$m\nペンペンは、発情しているようだ。\n\0\0\0":
'???',

"普通…、\nまったく普通ですよ。\n\0\0":
'???',

"普通…、\nまったく普通だよ。\n\0\0\0\0":
'???',

"難しいですね…。\nだって今、別に普通の気分だし。\n\0\0\0\0":
'???',

"難しいわね…。\nだって今、普通の感じだし。\n\0\0":
'???',

"普通です…。\n\0\0\0":
'???',

"特に…何も。\n普通だから…。\n\0\0\0\0":
'???',

"んー、別に普通ですけど。\n\0\0\0":
'???',

"んー、別に普通だけど。\n\0":
'???',

"普通だ、…問題無い。\n\0\0\0":
'???',

"考えてもいない事を…。\n何もない、普通だ…。\n\0\0\0\0":
'???',

"そうですね…、普通…ですよ。\n\0\0\0":
'???',

"そうね…、でもいたって普通よ。\n\0":
'???',

"特には…、普通ですよ…。\n\0\0\0":
'???',

"特には…、普通よ…。\n何も思い浮かばないわ。\n\0\0\0\0":
'???',

"いえ、普通…ですけど。\n何か？\n\0\0":
'???',

"いや、普通…だけど。\n何か？\n\0\0\0\0":
'???',

"気分って…特に…。\n普通ですよ。\n\0\0\0\0":
'???',

"気分って…特に…。\n普通だよ。\n\0\0":
'???',

"そうですね、…普通ですかね。\n\0\0\0":
'???',

"そうだな、…まあ、普通かな。\n\0\0\0":
'???',

"普通だと思いますけど…。\nあんまり、気にするほどでも\nないですから。\n\0":
'???',

"普通だと思うけど…。\nあんまり気にするほどでも\nないから…。\n\0":
'???',

"さあ、自分でもあんまり…。\n普通やと思いますけど。\n\0\0":
'???',

"さあ、自分でもあんまり…。\n普通やと思うんやけど。\n\0\0":
'???',

"どうだろう、\n普通…ですよ。\n別に今、何も思ってないし。\n\0":
'???',

"どうだろう、\n普通…のはずだよ。\n別に今、何も思ってないし。\n\0":
'???',

"特に思う事はないです。\nまあ、普通にしてますよ。\n\0\0\0\0":
'I don\'t feel out of the ordinary.\nJust going about my day, I guess.\n\0\0\0\0',

"特に思う事はないです。\nまあ、普通にしてるけどね。\n\0\0":
'???',

"グワッ。$m\nペンペンの気分は、\nまあ普通のようだ。\n\0\0\0":
'???',

"何となく、\n爽快な感じがします。\n\0\0\0\0":
'???',

"そうだね、\n何となく爽快な感じがするよ。\n\0\0\0\0":
'???',

"まあ、爽快かな？\nいい感じですよ。\n\0\0":
'???',

"まあ、爽快かな？\nいい感じよ。\n\0\0":
'???',

"いつもより心地いい、\nすがすがしい感じがします。\n\0\0\0\0":
'???',

"いつもより心地いい、\nすがすがしい感じがするわ。\n\0\0\0\0":
'???',

"普段よりは、いい感じ。\n爽快な気分ですね。\n\0\0":
'???',

"普段よりはいい感じ。\n爽快な気分カナ？\n\0\0":
'???',

"いつもよりは爽快だ。\n\0\0\0":
'???',

"そうだな…、\n普段よりは爽快な気分だよ。\n\0\0\0\0":
'???',

"しいていえば、爽快な感じですね。\nいつもよりは心地よいですわ。\n\0\0":
'???',

"しいていえば、爽快な感じね。\nいつもよりは心地よい気分よ。\n\0\0":
'???',

"そうですね、\nちょっと爽快かなー\n…って思います。\n\0\0\0":
'???',

"そうね、\nちょっと爽快かなって思うわ。\n\0\0":
'???',

"まあ、なかなか爽快な気分です。\n\0":
'???',

"まあ、なかなか爽快な気分だよ。\n\0":
'???',

"んー…、\n何となく、爽快な気分ですね。\n\0\0":
'???',

"んー…、\n何となく爽快な気分かな。\n\0\0":
'???',

"まあ、いつもよりかは\n爽快な気分ですね。\n\0\0\0\0":
'???',

"まあ、いつもよりかは\n爽快な気分みたいだな。\n\0\0\0\0":
'???',

"今日は気持ちがいい。\n何となく、爽快な気分です。\n\0\0\0\0":
'???',

"今日は気持ちがいい…。\n何となく、爽快な気分なの。\n\0\0":
'???',

"そうでんなぁ…。\n普段よりは、ええ感じですよ。\n\0\0":
'???',

"そうやなぁ…、\n普段よりは、ええ感じするわ。\n\0\0\0\0":
'???',

"悪い気分ではないですね…。\nどちらかというと、\n爽快な気分がします。\n\0":
'???',

"悪い気分はしないね…。\nどちらかというと、\n爽快な気分がするよ。\n\0":
'???',

"今の気分ですか？\nまあ、爽快な気分ですよ。\n\0\0":
'???',

"今の気分ですか？\nまあ、爽快な気分だよ。\n\0\0\0\0":
'???',

"クワ〜ゥ〜…クァッア。$m\nペンペンの気分は、\nわりと爽快のようだ。\n\0\0\0":
'???',

"今の気分ですか…？\n何だかちょっと、\nイライラしてるんですよね。\n\0":
'???',

"今の気分…？\n何だかちょっと、\nイライラしてる…かな。\n\0\0\0":
'???',

"私ですか？\nちょっと、ムカ付いてるかも\nしれません…。\n\0\0\0":
'???',

"私？\nちょっと、ムカ付いてるかも\nしれないわね…。\n\0\0\0":
'???',

"何となく、落ち着かない感じです。\n\0\0\0":
'???',

"何となく、落ち着かないわ。\n\0":
'???',

"まあ、怒っているんですけど、\nそれほどでも…。\n\0\0":
'???',

"まあ、怒っているけど、\nそれほどでもないわ…。\n\0\0":
'???',

"確かに、いらだちはある。\n\0\0\0":
'???',

"少々の怒りはあるが、\n押さえがきかないわけでもない。\n\0\0\0\0":
'???',

"多少怒ってはいますが、\n大した事ではありませんので…。\n\0\0":
'???',

"多少怒ってはいるけど、\n大した事じゃないわ…。\n\0\0":
'???',

"何か今日は、イライラ、\n怒りっぽいんですよね…。\n\0\0\0\0":
'???',

"何か今日は、イライラ、\n怒りっぽいのよ…。\n\0\0":
'???',

"僕ですか…？\n少し、…いらだっているかも\nしれません。\n\0\0\0":
'???',

"僕の気分…？\n少し、…いらだっているかも\nしれないな。\n\0\0\0":
'???',

"そういえば、自分でも\n虫の居所が悪い気がします。\n\0\0\0\0":
'???',

"そういえば、自分でも\n虫の居所が悪い気がするんだ。\n怒りっぽいかもね。\n\0\0\0":
'???',

"ちょいとムシャクシャしますが、\n大したほどじゃありませんよ。\n\0\0\0\0":
'???',

"ちょっと、ムシャクシャするんだ。\n大したほどでもないがね。\n\0\0":
'???',

"何だか…イライラする感じ。\nちょっと、怒鳴ったりするかも\nしれません。\n\0\0\0":
'???',

"何だかイライラする感じ。\nちょっと、怒鳴ったりするかも\nしれないわ。\n\0":
'???',

"なんや、怒りがある感じですわ…。\nそんなに怒ってるわけや\nないですけど。\n\0":
'???',

"なんや怒りがある感じ…。\nそんなに怒ってるわけや\nないけどな…。\n\0":
'???',

"うう〜ん、今、怒ってますけど\nそこまで激しくってわけじゃ\nないです…。\n\0\0\0":
'???',

"うう〜ん、今、怒ってはいるけど、\nそこまで激しくってわけじゃ\nないよ…。\n\0":
'???',

"今の気分ですか？\n何となく、イライラが\n拭い切れない感じです。\n\0\0\0":
'???',

"今の気分ね…。\n何となく、イライラが\n拭い切れない感じだよ。\n\0":
'???',

"…グヮァ〜〜〜。$m\n何となく怒っているようだ。\n\0\0":
'???',

"何か、…何となく、\n悲しい気分です。\n\0\0\0\0":
'???',

"何か、…今は何となく、\n悲しい気分なんだ。\n\0\0":
'???',

"何だか胸が痛むわ…。\n悲しい気分なのかも…。\n\0\0\0\0":
'???',

"何だか胸が痛い…。\n悲しい気分なのかな…。\n\0\0":
'???',

"溜息ばかり出るんです…。\nもしかしたら私、\n悲しい気分なのかも知れない…。\n\0\0\0":
'???',

"溜息ばかり出るの…。\nもしかしたら私、\n悲しい気分なのかも知れない…。\n\0\0\0":
'???',

"何となく、うつむき加減になって\nしまうんです…。\n少し悲しい気分なので…。\n\0\0\0":
'???',

"何となく、うつむき加減になって\nしまうのよ…。\n少し、悲しい気分だからかな…。\n\0\0\0":
'???',

"…もの悲しい感じだ。\n\0\0\0":
'???',

"心に、隙間風が吹いているようだ。\n何となく悲しい気分だと思う…。\n\0\0\0\0":
'???',

"そういえば、\n何となくもの悲しい感じがします…。\n\0\0\0\0":
'???',

"そういえば、\n何となくもの悲しい感じがするわ…。\n\0\0\0\0":
'???',

"ちょっぴり、悲しい気分です。\n\0\0\0":
'???',

"ちょっぴり、悲しい気分かな…。\n\0":
'???',

"何となく、悲しい気分ですね。\n\0\0\0":
'???',

"何となく、悲しい気分なんだ。\n\0\0\0":
'???',

"心なしか、悲しい気分ですね。\n\0\0\0":
'???',

"心なしか、悲しい気分だよ。\n\0":
'???',

"少しばかり悲しい気分ですね。\n\0\0\0":
'???',

"少しばかり悲しい気分だよ。\n何となく…、という感じかな。\n\0\0\0\0":
'???',

"ほんの少し、\n悲しい気分なんです。\n\0\0":
'???',

"ほんの少し、\n悲しい気分なのかな…。\n\0\0\0\0":
'???',

"何となくですけど、\nこう、…悲しい気分ですわ。\n\0\0":
'???',

"何となくですけど、\nこう、…悲しい気分やわ。\n\0\0\0\0":
'???',

"頼りない感じ…。\n何となく悲しい気分です。\n\0\0":
'???',

"頼りない感じ…。\n何となく悲しい気分なんだ。\n\0\0\0\0":
'???',

"ゆううつな感じ…。\n少しだけ、悲しいような気分です。\n\0\0\0\0":
'???',

"ゆううつな感じ…。\n少しだけ、悲しいような気分だよ。\n\0\0\0\0":
'???',

"クゥ〜クッ、クァッア、\nククゥックゥ…。$m\nペンペンは、\nちょっぴり悲しいようだ。\n\0\0\0\0":
'???',

"心が晴れない感じ…。\nそういえば、何となく\nつらいかもしれないです。\n\0":
'???',

"心が晴れない感じ…。\nそういえば、何となく\nつらいかもしれない。\n\0":
'???',

"体が重いような…。\n何となく、つらい気分なんです…。\n\0\0\0\0":
'???',

"体が重いような…。\n何となくつらい気分なのよ…。\n\0\0\0\0":
'???',

"心が、チクチクする感じ…。\nつらい気分です。\n\0\0\0\0":
'???',

"心が、チクチクする感じ…。\n何となく、つらい…。\n\0\0\0\0":
'???',

"いろいろあって、\n少しつらい気分です。\n\0\0":
'???',

"いろいろあって、\n少しつらい気分なのよ。\n\0\0\0\0":
'???',

"多少の苦痛を感じる…。\n\0":
'???',

"何となく気が滅入る…。\n少しつらい気分だ。\n\0\0":
'???',

"つらい気分です。\nでも、そんなに大した事は\nありません。\n\0":
'???',

"つらい気分よ。\nでも、そんなに大した事はないわ…。\n\0\0":
'???',

"ちょっぴり、\nつらい気分なんです…。\n\0\0\0\0":
'???',

"ちょっぴり、\nつらい、気分なのかも…。\n\0\0":
'???',

"何となく…、つらい気分なんです。\n\0\0\0":
'???',

"何となく…、つらい気分なんだ。\n\0":
'???',

"ちょっと、何となしに\nつらいような気分なんです…。\n\0\0":
'???',

"ちょっと、何となしに\nつらいような気分なんだ…。\n\0\0\0\0":
'???',

"そうですね…。\n多少、今はつらい気分ですよ。\n\0\0\0\0":
'???',

"そうだな…。\n多少、今はつらい気分だな。\n\0\0\0\0":
'???',

"つらい気分…。\n何となく…ですけど。\n\0\0\0\0":
'???',

"つらい気分…。\n何となーく、つらい気分なの。\n\0\0\0\0":
'???',

"何か、布団の中から出たない\nような…、少し、つらい気分ですわ。\n\0\0":
'???',

"何か…、布団の中から出たない\nような…、少しつらい気分やわ。\n\0\0\0\0":
'???',

"何も考えたくないような…、\nちょっと、つらい気分なんです…。\n\0\0\0\0":
'???',

"何も考えたくないような…、\nちょっと、つらい気分なんだ…。\n\0\0":
'???',

"いつもよりは…、\n今は、何だかつらい気分です…。\n\0\0\0\0":
'???',

"いつもよりは…、\n今は何だかつらい気分なのかな…。\n\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、\n何となくつらい気分のようだ。\n\0\0\0":
'???',

"ちょっとだけ、緊張してます。\n\0\0\0":
'???',

"ちょっとだけ、緊張しているよ。\n\0":
'???',

"少し緊張しています。\nでも、全然平気です。\n\0\0":
'???',

"少し緊張してる…。\nな〜んてね、全然平気よ。\n\0\0\0\0":
'???',

"いつもより、脈拍が早いので\n少し緊張していると思います。\n\0\0\0\0":
'???',

"いつもより脈が早いわ。\n…少し、緊張しているんだと思う。\n\0\0\0\0":
'???',

"少し緊張しています。\n気にするほどではないので、\n大丈夫ですが…。\n\0\0\0":
'???',

"少し緊張しているみたい。\n気にするほどじゃないから、\n大丈夫よ…。\n\0\0\0":
'???',

"少し緊張している。\n\0":
'???',

"ああ、少し緊張しているかも\nしれない。\n\0\0":
'???',

"少し…、緊張しています。\n\0\0\0":
'???',

"少し…、緊張してるわ。\n\0":
'???',

"こう、ちょっと…、\n少し緊張している感じですね。\n\0\0\0\0":
'???',

"こう、ちょっと…、\n少し、緊張している感じかな。\n\0\0\0\0":
'???',

"落ち着かないような感じ…、\n少し、緊張していますから…。\n\0\0\0\0":
'???',

"落ち着かないような感じ…、\n少し、緊張しているからね…。\n\0\0\0\0":
'???',

"そんなに…じゃないんですけど、\nちょっと緊張していますね。\n\0\0":
'???',

"そんなに…じゃないんだけど、\nちょっと緊張しているよ。\n\0\0":
'???',

"そうですね、\n多少、緊張しています。\n\0\0\0\0":
'???',

"そうだな、\n多少、緊張しているかもな。\n\0\0":
'???',

"少し…、緊張しているかな。\n\0":
'???',

"少し、緊張しとります。\n嫌な感じはないです。\n\0\0\0\0":
'???',

"少し緊張しとるわ。\n嫌な感じは、せえへんけどな。\n\0\0\0\0":
'???',

"ちょこっとだけ、緊張してます。\n\0":
'???',

"ちょこっとだけ、緊張してるかな。\n\0\0\0":
'???',

"少し緊張しています。\nいい感じですよ…。\n\0\0\0\0":
'???',

"少し緊張しているけれど、\nいい感じだよ…。\n\0\0":
'???',

"グワッ。$m\nペンペンは、\n少し緊張しているようだ。\n\0\0\0":
'???',

"ちょっと、\nおかしな気分なんです。\n顔が赤くなって…。\n\0\0\0":
'???',

"ちょっと、\nおかしな気分なんだよ。\n顔が赤くなって…。\n\0\0\0":
'???',

"胸が苦しいような…。\nでも、この気持ちに浸ってたい\nような、不思議な心地いい感じ。\n\0\0\0":
'???',

"胸が苦しいの…。でも、\nこの気持ちに浸ってたいような\n不思議な心地いい感じもする…。\n\0":
'???',

"どきどきして、もやもやする…。\n押さえのきかない、\nもう一人の自分がいる感じです。\n\0\0\0":
'???',

"どきどきして、もやもやして…。\n押さえのきかないもう一人の自分が\nいる感じ。…嫌な気持ちじゃない。\n\0\0\0":
'???',

"そういえば、\n少し、気恥ずかしい感じが…。\nどうしたのかしら、私…。\n\0":
'???',

"そういえば、\n少し、気恥ずかしい感じ…。\n私ってばどうしたのかしら…。\n\0\0\0":
'???',

"心中に感情が生じて広がる感じだ。\n\0\0\0":
'???',

"この歳になって、このような感情を\n持つ事はないと思っていたが…。\n恥ずかしいような気持ちだよ。\n\0\0\0":
'???',

"何だか自然と、\n照れくさい感じに\nなってしまうんです…。\n\0":
'???',

"何だか自然と、\n照れくさい感じに\nなってしまうの…。\n\0":
'???',

"ワクワクするような感じで、\nはにかんじゃうような気持ちです。\n\0\0\0\0":
'???',

"ワクワクするような感じで、\nはにかんじゃうような気持ちなの。\n…ウフフ。\n\0":
'???',

"何だか、恥かしくって…、\n決まりが悪い感じですね。\n\0\0":
'???',

"何だか恥かしくって…、\n決まりが悪い感じだよ。\n\0\0":
'???',

"少々、照れくさいような\n変な気持ちです。\n\0\0\0\0":
'???',

"少々、照れくさいような\n変な気持ちなんだよ。\n\0\0\0\0":
'???',

"いや、顔に出ていないか\n気になるんですけど…。\n…こう、気恥ずかしい気持ちがして。\n\0\0\0":
'???',

"いや、顔に出ていないか\n気になるんだけど…。\n…こう、気恥ずかしい気持ちなんだ。\n\0":
'???',

"その…少し、恥ずかしい気持ちです。\nフワフワしたような、変な気持ち。\n\0\0\0\0":
'???',

"その…、少し恥ずかしい気持ちなの。\nフワフワしたような、変な気持ち。\n\0\0\0\0":
'???',

"何ちゅうか、照れくさいような、\nくすぐったいような感じですわ。\n\0\0":
'???',

"何ちゅうか、照れくさいような、\nくすぐったいような感じやわ。\n\0\0\0\0":
'???',

"何となく、浮き足立つ感じで。\nそれから、\n少し恥ずかしい気持ちなのかな。\n\0":
'???',

"…浮き足立つっていうのかな。\n何だろう、やっぱり少し恥ずかしい\n気持ちもあるみたいだし…。\n\0\0\0":
'???',

"ちょっとだけ、\n気恥ずかしい気持ちなんです。\nでも、ワクワクするんです。\n\0":
'???',

"ちょっとだけ気恥ずかしい気持ち。\nでも、ワクワクするんだ。\n\0\0":
'???',

"グュ〜ァァ〜！！\nグュァ、グュァ、グュァッ！！$m\nペンペンは、少し発情気味のようだ。\n\0":
'???',

"難しいですね…。\n自分でもこう、今どんな気持ちか\nよくわからないんです…。\n\0\0\0":
'???',

"難しいな…。\n自分でもこう、今どんな気持ちか\nよくわからないんだ…。\n\0":
'???',

"今の気分、…今の…気分？\nどうでしょう？\n自分でもよくわかりません…。\n\0\0\0":
'???',

"今の気分？　…今の…気分…。\nどうなんだろう？\n自分でもよくわからないもん…。\n\0\0\0":
'???',

"今は…、今は、複雑な気持ち…。\nうまく言えません…。\n\0\0\0\0":
'???',

"今は…、今は複雑な気持ち…。\nうまく言えないわ…。\n\0\0":
'???',

"うまくは言えないのですが、\n一言で言えるような、\nそんな単純な気分じゃないんです…。\n\0":
'???',

"うまくは言えないんだけれど、\n一言で言えるような、\nそんな単純な気分じゃないのよ…。\n\0":
'???',

"とても複雑な気分だ…。\n\0":
'???',

"せっかく聞いてくれたが、\n何と言っていいのか…。\n複雑な気分なんだよ…。\n\0":
'???',

"どう伝えればよいのでしょう？\nとにかく、複雑な気分なんです。\n\0\0\0\0":
'???',

"どう言えばいいのかしら？\nとにかく、複雑な気分なのよ。\n\0\0":
'???',

"有り体に言えば、複雑…な気分です。\nそれしか言いようがなくって。\n\0\0\0\0":
'???',

"有り体に言えば、複雑…な気分？\nそれしか、言いようがなくって…。\n\0\0\0\0":
'???',

"説明しにくいですね…。\n言ってしまえば、\n複雑な気持ちなんですけど…。\n\0\0\0":
'???',

"説明しにくいね…。\n言ってしまえば、\n複雑な気持ちなんだけど…。\n\0":
'???',

"どう、言い表したらいいか\n迷うんですけど…。\n複雑な気持ちなんですよ。\n\0\0\0":
'???',

"どう、言い表したらいいか\n迷うんだけど…。\n複雑な気持ちなんだよ。\n\0\0\0":
'???',

"今ですか？\nその、何といいましょうか、\n複雑な気持ちなんですよ。\n\0":
'???',

"今の気持ち？\nその、何というか…、\n複雑な気持ちなんだよ。\n\0\0\0":
'???',

"こう言うと、適当に聞こえるかも\nしれませんが…、\n複雑な気持ちなんです。\n\0":
'???',

"こう言うと、適当に聞こえるかも\nしれないけど…、複雑な気持ちなの。\n\0\0":
'???',

"気分、気分…？\nなんちゅーか…その、\n複雑な気持ちなんですわ…。\n\0":
'???',

"気分？　気分…。\nなんちゅーかその、\n複雑な気持ちやわ…。\n\0\0\0":
'???',

"いい言葉が見付からないなぁ。\nとにかくこう、\n複雑な気持ちなんですよ。\n\0\0\0":
'???',

"いい言葉が見付からないなぁ。\nとにかくこう、\n複雑な気持ちなんだよ。\n\0":
'???',

"複雑な気分です…。\n自分でもよくわからないような、\n複雑な気分なんです。\n\0":
'I have mixed feelings...\nComplicated emotions, as though I\nmyself don\'t understand them well.\n\0',

"複雑な気分…。\n自分でもよくわからないような、\n複雑な気分なんだよ。\n\0":
'I have mixed feelings...\nComplex emotions, like I don\'t\nunderstand them well myself.\n\0',

"クェ…。$m\nペンペンは、複雑な気持ちのようだ。\n\0\0":
'???',

"きっと…、\n心が弱いんだと思います。\n\0\0\0\0":
'???',

"きっと…、\n心が弱いんだと思うよ。\n\0\0":
'???',

"心が弱い感じですね。\n傷つきやすいし。\n\0\0":
'???',

"心が弱いんじゃないの？\n傷つきやすいしさぁ。\n\0\0\0\0":
'???',

"心が、弱いんだと思います。\n\0":
'???',

"心が、弱いんだと思うの。\n\0\0\0":
'???',

"そうですね、\n結構、心に弱いところが\nあるようですけど。\n\0":
'???',

"そうね、\n結構、心に弱いところが\nあるみたいだけど。\n\0":
'???',

"あいつは、心が弱い。\n\0\0\0":
'???',

"ああ、あいつは、\n弱い心の持ち主だよ。\n\0\0":
'???',

"…あれは、\n心が弱いように思いますが…。\n\0\0\0\0":
'???',

"…あれは、\n心が弱いように思うけれど…。\n\0\0\0\0":
'???',

"心が、弱いんじゃないですか？\nそう思いますけど。\n\0\0\0\0":
'???',

"心が、弱いんじゃない？\n私は、そう思うんだけれど。\n\0\0":
'???',

"心が弱いんでしょうね…。\nそういうところを、よく見ますが…。\n\0\0\0\0":
'???',

"心が弱いんだろうな…。\nそういうところを、よく見るよ…。\n\0\0\0\0":
'???',

"心が弱いんじゃないかな？\nそう思いますけど…。\n\0\0":
'???',

"心が弱いんじゃないかな？\n俺は、そう思うけどね…。\n\0\0":
'???',

"人より、心が弱いんですよ。\nとてももろい…。\n\0\0\0\0":
'???',

"人より心が弱いんだよ。\nとてももろい…。\n\0\0\0\0":
'???',

"ちょっと、心が弱いなって。\nそう思うんですけど…。\n\0\0":
'???',

"ちょっと、心が弱いなって。\nそう思うんだけど…。\n\0\0\0\0":
'???',

"何かー…何か、ワシから見て、\n心が弱いんやと思うんですけど。\n\0\0\0\0":
'???',

"何かなー、ワシから見て、\n心が弱いんやと思うんやけどな。\n\0\0\0\0":
'???',

"繊細…というか、\nまあ、心が弱いんだと思います。\n\0\0\0\0":
'???',

"繊細…というか、\nま、心が弱いんだと思うよ。\n\0\0\0\0":
'???',

"見た感じ、\n心が弱いんだと思いますけど。\n\0\0\0\0":
'???',

"見た感じ、\n心が弱いんだと思うけど。\n\0\0\0\0":
'???',

"クゥァ？$m\nペンペンは、首を傾げた。\n\0\0\0\0":
'???',

"もう、まるで駄目な感じですね。\n目も当てられませんよ。\n\0\0":
'???',

"もう、まるで駄目な感じ。\n目も当てられないよ。\n\0\0":
'???',

"もう、駄目なヤツなんですよ。\nそんなに気になるんですか？\n\0\0\0\0":
'???',

"もう、駄目なヤツよ〜。\nそんなに気になるの？\n\0\0\0\0":
'???',

"あまり気にもしません。\n駄目な印象ばかり受けます。\n\0\0":
'???',

"あまり気にもしないわ。\n駄目な印象しかないもの…。\n\0\0":
'???',

"見た感じ、\nとにかく駄目というしか\nない感じですね。\n\0":
'???',

"見た感じ、\nとにかく駄目というしか\nない感じね。\n\0":
'???',

"駄目な奴だ。\n\0\0\0":
'???',

"ああ、あいつは、\nとにかく駄目な奴だ。\n\0\0":
'???',

"いい加減な…\n駄目な人という感じがします。\n\0\0":
'???',

"いい加減な…\n駄目な人という感じがするわ。\n\0\0":
'???',

"とにかく、駄目な人ですよ。\n\0":
'???',

"とにかく、駄目な人よ。\n\0":
'???',

"何にしても、駄目な奴ですよ。\n\0\0\0":
'???',

"何にしても、駄目な奴だよ。\n\0":
'???',

"ああ、\n本当に駄目な奴だと思いますよ。\n\0\0":
'???',

"ああ、\n本当に駄目な奴だと思うよ。\n\0\0":
'???',

"ああ、あれね…、\nあんな奴もそういませんよ。\n\0\0\0\0":
'???',

"ああ、あれね…、\nあんな奴もそういないよ。\n\0\0":
'???',

"まるで、\n駄目な人って感じですけど…。\n\0\0":
'???',

"まるで、\n駄目な人って感じがするけど…。\n\0\0\0\0":
'???',

"ああ、ホンマにアカン、\n駄目な奴っすわー。\n\0\0":
'???',

"ああ、ホンマにアカン、\n駄目な奴やわ。\n\0\0":
'???',

"ああ、駄目駄目ですよ。\n本当に何をしても駄目なんですから。\n\0\0":
'???',

"ああ、駄目駄目だよ。\n本当に何をしても駄目なんだから。\n\0\0":
'???',

"あまり良くない印象しかないですね。\n何かいいところってありました？\n\0\0":
'???',

"あまり良くない印象しかないね。\n何かいいところってあったかな？\n\0\0":
'???',

"普通の人ですよ。\n\0\0\0":
'???',

"普通の人だよ。\n\0":
'???',

"普通の人なんじゃないですか？\n\0\0\0":
'???',

"普通の人なんじゃない？\n\0":
'???',

"普通の人だと思いますけど。\n\0":
'???',

"普通の人だと思うけど。\n\0":
'???',

"ああ、普通の人ですよ。\n\0":
'???',

"ああ、普通の人よ。\n\0":
'???',

"普通の人だ。\n\0\0\0":
'???',

"いや、普通の人だよ。\n\0\0\0":
'???',

"別に、普通の人ですよ。\n\0":
'???',

"別に、普通の人よ。\n\0":
'???',

"うーん、\n普通の人ですよ。\n\0\0":
'???',

"うーん、\n普通の人みたいよ。\n\0\0\0\0":
'???',

"ああ、普通の人だよ。\n\0\0\0":
'???',

"ただの普通の人ですよ。\n\0":
'???',

"ただの普通の人だけど…。\n\0\0\0":
'???',

"普通の人ですよ。\n何か、気になる事でも？\n\0\0\0\0":
'???',

"普通の人だよ。\n何か、気になるのかい？\n\0\0":
'???',

"えっと、普通の人ですけど…。\n\0\0\0":
'???',

"えっと、普通の人だけど…。\n\0":
'???',

"はぁ？\n普通の人ですよ？\n\0\0\0\0":
'???',

"はぁ？\n普通の人やで？\n\0\0":
'???',

"どう見たって、普通の人ですけど。\n\0\0\0":
'???',

"どう見たって、普通の人じゃん。\n\0":
'???',

"僕は、普通の人だと\n思いますけど…。\n\0\0\0\0":
'???',

"僕は、普通の人と思うな。\n\0\0\0":
'???',

"そうですね。\nなかなかの実力を持った人だと\n思いますよ。\n\0":
'???',

"そうだね。\nなかなかの実力を持った人だと\n思うよ。\n\0\0\0":
'???',

"私は、\n結構やる人だと思いますけど…。\n\0\0":
'???',

"私は、\n結構やる人だと思うけど。\n\0\0\0\0":
'???',

"実力のある人だと思います。\n\0":
'???',

"実力を持った人だと思うわ。\n\0":
'???',

"ええ、なかなかの実力者ですよ。\n\0":
'???',

"ええ、なかなかの実力者よ。\n気になる？\n\0\0":
'???',

"奴は、なかなかの実力者だ。\n\0":
'???',

"ふむ、あいつは、\n実力を持っている奴だよ。\n\0\0":
'???',

"そうですね…。\nなかなかの力量を持った\n実力者ですわ。\n\0\0\0":
'???',

"そうね…。\nなかなかの力量を持った\n実力者よ。\n\0\0\0":
'???',

"私の目から見ても、\nなかなかの実力者ですよ。\n\0\0\0\0":
'???',

"私の目から見ても、\nなかなかの実力者よ。\n\0\0\0\0":
'???',

"ああ、あれは本当に\n実力を持った人ですよ。\n\0\0":
'???',

"ああ、あれは本当に\n実力を持った人なんだよ。\n\0\0\0\0":
'???',

"実力者ですよ。\n周りもそう思っているんじゃ\nないですかね？\n\0\0\0":
'???',

"実力者だよ！\n周りもそう思っているんじゃ\nないかな？\n\0":
'???',

"気になりますか？\nこれがなかなか実力を持った奴でね。\n\0\0\0\0":
'???',

"気になるかい？\nこれがなかなか実力を持った奴でね。\n\0\0":
'???',

"相当な実力者なんじゃ\nないんですか？\n\0\0\0\0":
'???',

"相当な実力者なんじゃないの？\n\0\0\0":
'???',

"ああいうのを\n実力者って言うんやないですか？\n\0\0\0\0":
'???',

"ああいうのを\n実力者って言うんちゃうか？\n\0\0\0\0":
'???',

"え？\n実力を持った人だと思いますよ。\n\0\0\0\0":
'???',

"え？\n実力を持った人だと思うよ。\n\0\0\0\0":
'???',

"思ったより、\n実力を持った人ですよね。\n\0\0":
'???',

"思ったより、実力を持った人だよね。\n\0":
'???',

"恐ろしい人ですよね。\n人を寄せ付けない感じで。\n\0\0":
'???',

"恐ろしい人…。\n人を寄せ付けない感じでさ。\n\0\0":
'???',

"話しかけづらいですよね。\n何か、怖い感じがして…。\n\0\0":
'???',

"話しかけづらいよねー。\n何か恐い感じでさあ…。\n\0\0":
'???',

"近寄るのをためらうほど、\n恐ろしい感じがします。\n\0\0\0\0":
'???',

"近寄るのをためらうほど、\n恐ろしい感じがするわ。\n\0\0\0\0":
'???',

"威圧されるような…、\nそんな、恐ろしい感じがします。\n\0\0\0\0":
'???',

"威圧されるような…、\nそんな恐ろしい感じがするわ。\n\0\0":
'???',

"あいつは恐ろしい奴だ…。\n\0\0\0":
'???',

"ああ、奴は恐ろしい奴だよ。\n\0":
'???',

"興味があるんですか？\nとても恐ろしい人です。\n\0\0\0\0":
'???',

"興味がある？\nとても恐ろしい人よ。\n\0\0":
'???',

"あの人には…、\n何だか、恐ろしさを感じます。\n\0\0\0\0":
'???',

"あの人には…、\n何だか、恐ろしさを感じるわ。\n\0\0\0\0":
'???',

"ああ、恐ろしげな感じが\nしますよね…。\n\0\0":
'???',

"ああ、恐ろしげな感じがするよ…。\nそう思わない？\n\0\0\0\0":
'???',

"いや、何となく\n恐ろしい人なんじゃないかって\n思います。\n\0":
'???',

"いや、何となく\n恐ろしい人なんじゃないかって\n思うんだけど。\n\0":
'???',

"ああ、おっそろしいですよ。\n側に寄ると、よくわかりますよ。\n\0\0":
'???',

"ああ、おっそろしい奴さ。\n側に寄ると、それがよくわかるよ。\n\0\0":
'???',

"何だか、恐ろしい人…って\n気がします。\n\0\0":
'???',

"何だか、恐ろしい人…って\n気がするんだけど。\n\0\0\0\0":
'???',

"めっちゃおっそろし〜感じ\nしますわ。\n\0\0\0\0":
'???',

"めっちゃおっそろし〜感じ\nするわ。\n\0\0":
'???',

"何だか近寄りがたい雰囲気。\n恐ろしさを感じます。\n\0\0\0\0":
'???',

"何だか近寄りがたい雰囲気。\n恐ろしさを感じるよ。\n\0\0\0\0":
'???',

"僕は…、何だか恐ろしい人なんじゃ\nないかと思うんですよね。\n\0\0":
'???',

"僕は…、何だか恐ろしい人なんじゃ\nないかと思うんだよね。\n\0\0\0\0":
'???',

"ああ、可哀相な人なんですよ。\n\0\0\0":
'???',

"ああ、可哀相な人だよ。\n\0":
'???',

"そうねぇ、\n可哀相な人だと思いますよ。\n\0\0":
'???',

"そうねぇ、\n可哀相な人だと思うわ。\n\0\0":
'???',

"ええ、あの人は\nとても可哀相な人なんです。\n\0\0":
'???',

"ええ、あの人は、\nとても可哀相な人なの。\n\0\0\0\0":
'???',

"可哀相な人なんですよ。\n\0":
'???',

"そう、可哀相な人なのよ。\n\0\0\0":
'???',

"ああ、あいつは可哀相な奴だ。\n\0\0\0":
'???',

"ああ、奴には同情がたえないよ。\n可哀相でね…。\n\0\0":
'???',

"とても可哀相な人なんです。\n\0":
'???',

"とても可哀相な人よ。\nあなたは知ってる？\n\0\0\0\0":
'???',

"あの…、\n見ていて、\nとても可哀相に思います。\n\0\0\0":
'???',

"あのね…、\n見ていて、とても可哀相に思うわ。\n\0\0\0\0":
'???',

"僕も同情しますよ。\n本当に可哀相なんです。\n\0\0":
'???',

"僕も同情するよ。\n本当に可哀相なんだ。\n\0\0":
'???',

"いや、可哀相な人なんですよ。\nそう思いませんか？\n\0\0\0\0":
'???',

"いや、可哀相な人だよ。\nそう思わない？\n\0\0":
'???',

"こういうのも何ですが、\n可哀相な人なんですよ。\n\0\0":
'???',

"こういうのも何だが、\n可哀相な人なんだよ。\n\0\0":
'???',

"とても、可哀相な人ですよ。\n\0":
'???',

"とても、可哀相な人なのよ。\n\0":
'???',

"言いにくいけど…、\n可哀相な人なんですよ…。\n\0\0\0\0":
'???',

"言いにくいけど…、\n可哀相な人なんやで…。\n\0\0":
'???',

"可哀相な人なんだと思います。\n\0\0\0":
'???',

"俺、可哀相な人なんだと思うよ。\n\0":
'???',

"見ているとふびんで…。\n可哀相な人ですよね。\n\0\0\0\0":
'???',

"見ているとふびんで…。\n可哀相な人だよね。\n\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、いきいきと話している。\n\0":
'???',

"不器用なだけで、いい人ですよ。\n\0":
'???',

"不器用なだけで、いい人なんだよ。\n\0\0\0":
'???',

"んー、ちょっと不器用なのかな。\n悪い人とかじゃないですよ。\n\0\0":
'???',

"んー、ちょっと不器用なのかな。\n悪い人じゃない…。\n\0\0":
'???',

"不器用な人なんだと思います。\n\0\0\0":
'???',

"きっと、不器用なんじゃ\nないかしら。\n\0\0\0\0":
'???',

"ああ見えて、結構不器用なんですよ。\n\0":
'???',

"ああ見えて、結構不器用なのよ。\n\0":
'???',

"そうだな、少しばかり不器用だ。\n\0":
'???',

"奴か…？\n多少、不器用なところがあるな。\n\0\0\0\0":
'???',

"まあ、\n不器用な方じゃないんですか？\n\0\0\0\0":
'???',

"まあ、不器用な方じゃない？\n\0":
'???',

"ちょっと、\n不器用なところがありますよね。\n\0\0":
'???',

"ちょっと、\n不器用なところがあるよね。\n\0\0":
'???',

"ま、不器用な人なんでしょうね。\n\0":
'???',

"ま、不器用な人なんだろうな。\n\0\0\0":
'???',

"勝手にそう思っているんですけど、\n不器用な人なんだと思います。\n\0\0":
'???',

"勝手にそう思っているんだけど、\n不器用な人なんだと思うよ。\n\0\0":
'???',

"きっと、\n不器用なんじゃないですかね。\n他人と接する事に。\n\0\0\0":
'???',

"きっと、不器用なんじゃないかね。\n他人と接する事に。\n\0\0\0\0":
'???',

"何だかわかるんです。\nきっと、不器用な人なんですよ。\n\0\0\0\0":
'???',

"何だかわかるんだけど。\nきっと、不器用な人なのよ。\n\0\0":
'???',

"人付き合いとか、\n上手やなさそうやし…、\n何か不器用なんちゃいますか？\n\0\0\0":
'???',

"人付き合いとか、\n上手やなさそうやし…、\n何か不器用なんちゃう？\n\0":
'???',

"意外と不器用な人なんですよね…。\n\0\0\0":
'???',

"意外と不器用な人なんだよね…。\n\0":
'???',

"不器用なんですよ。\nきっと、本人も\n気にしてるんじゃないですか？\n\0":
'???',

"不器用なんだよ。\nきっと、本人も\n気にしてるんじゃないかな？\n\0":
'???',

"何か、可愛い感じの人ですよね？\n\0":
'???',

"何か、可愛い感じがするよね？\n\0\0\0":
'???',

"可愛い人なんじゃないですか？\n\0\0\0":
'???',

"可愛い人なんじゃない？\n\0":
'???',

"明るくて、可愛い人だと思います。\n\0\0\0":
'???',

"明るくて、可愛い人だと思うわ。\n\0":
'???',

"結構、可愛いところが\nありますよね？\n\0\0\0\0":
'???',

"結構、可愛いところが\nあるじゃない？\n\0\0\0\0":
'???',

"まあ、可愛い奴だ。\n\0":
'???',

"なかなか可愛いところが\nあると思うが。\n\0\0":
'???',

"あら、可愛い人ですよ？\n\0":
'???',

"あら、可愛い人よ？\nあなた、知らないの？\n\0\0\0\0":
'???',

"なんだかんだ言って、\n可愛いところ、ありますよ。\n\0\0\0\0":
'???',

"なんだかんだ言って、\n可愛いところ、あるのよ。\n\0\0":
'???',

"可愛いじゃないですか。\n見ていて飽きませんよ。\n\0\0":
'???',

"可愛いじゃないか。\n見ていて飽きないよ。\n\0\0\0\0":
'???',

"こう言うと\n怒られるかもしれませんが、\n可愛い人だと思いますよ。\n\0":
'???',

"こう言うと怒られるかもしれないが、\n可愛い人だよ。\n\0\0":
'???',

"なかなか可愛げがある人だとは\n思いますが…。\n\0\0\0\0":
'???',

"なかなか可愛げがある人とは\n思うけど…。\n\0\0\0\0":
'???',

"可愛い人ですよね。\n何だか、こっちまで明るくなる\n感じの人ですよ。\n\0\0\0":
'???',

"可愛い人よね。\n何だか、こっちまで明るくなる感じ。\n\0\0":
'???',

"まあ、可愛い感じやないですか？\n\0":
'???',

"まあ、可愛い感じするやん？\n\0":
'???',

"あれでも、なかなか\n可愛いところがありますよね。\n人に好かれるタイプかな。\n\0\0\0":
'???',

"あれでもなかなか\n可愛いところがあるよねぇ。\n人に好かれるタイプかな。\n\0\0\0":
'???',

# This sounds really off. Can't be right... -Reichu
"何をやっても許せるって言うか、\nお茶目な人ですね。\n可愛い人というべきかな。\n\0":
'They forgive you no matter what, or, more precisely, they\'re a mischievous sort. A cute person, I should say.\n\0',

"何をやっても許せるって言うか、\nお茶目な人だよ。\n可愛い人というべきかな。\n\0\0\0":
'???',

"…僕には優しいですよ。\n何でだろう…？\n\0\0":
'???',

"…僕には優しいよ。\n何でだろう…？\n\0\0":
'???',

"私には優しいんですよ。\n\0":
'???',

"そうね、\n私には優しいみたいだけど…。\n\0\0":
'???',

"そう…、いつも、\n私には優しいです…。\n\0\0":
'???',

"そう…、いつも、\n私には優しいの…。\n\0\0\0\0":
'???',

"私には、とても優しいんですけどね。\n\0":
'???',

"私には優しくしてくれるのよ。\n\0\0\0":
'???',

"私に対しては、\nよくしてくれているようだ…。\n\0\0\0\0":
'???',

"私には、\n親切にしてもらっているよ…。\n\0\0":
'???',

"私には、優しい人なんですよ。\n\0\0\0":
'???',

"そうね、私には優しいわよ。\n\0":
'???',

"私には、優しいんですよ…。\n\0":
'???',

"私には、優しいのよ。\n\0\0\0":
'???',

"ええ、僕には優しいですよ。\n\0":
'???',

"ああ、僕には優しいよ。\n\0":
'???',

"俺には、何か優しいんですよねー…。\n\0":
'???',

"何かさ、俺には優しいんだよね…。\n\0\0\0":
'???',

"そういえば…、\n私には優しいみたいなんです。\n\0\0\0\0":
'???',

"そういえば…、\n俺には優しいんだよな。\n\0\0":
'???',

"私には…優しい人ですね。\n\0\0\0":
'???',

"私には…優しい人なのよね。\n\0":
'???',

"そうですなぁ…、\nワシには、えらく\n優しいみたいですけど…。\n\0":
'???',

"そやなぁ…、\nワシにはえらく\n優しいみたいなんやけど…。\n\0":
'???',

"ああ、あのですね、\n俺には、何だか優しいんですよ。\n\0\0":
'???',

"ああ、俺には優しいんだぜ。\n\0":
'???',

"そういえば、僕には優しいですよね。\n\0":
'???',

"そういえば、僕には優しいんだ。\n\0":
'???',

"…ああ、孤独な人ですよ…。\n\0":
'???',

"孤独なんだよ、いつも…。\n\0\0\0":
'???',

"孤独な人ってカンジですね…。\n\0\0\0":
'???',

"ああ、ああいうのを\n孤独な人って言うんじゃないの？\n\0\0":
'???',

"孤独な人です…。\n\0\0\0":
'???',

"とても、孤独な人よ。\n\0\0\0":
'???',

"そうですね…。\n孤独…、なんでしょうね。\n\0\0\0\0":
'???',

"そうね…。\n孤独なんじゃないかしら？\n\0\0\0\0":
'???',

"奴は、いつも孤独だ…。\n\0":
'???',

"まあ、孤独な奴だ…。\nそう思わないか？\n\0\0":
'???',

"孤独な人ですわね…。\n\0\0\0":
'???',

"ああ、とても孤独な人でしょう？\n\0":
'???',

"孤独な人です…。\n惹きつけながらも、\n近寄りがたい感じですよね。\n\0":
'???',

"孤独な人よね…。\n惹きつけながらも、\n近寄りがたい感じよ。\n\0\0\0":
'???',

"ああ…、\n孤独な人なんですよ。\n\0\0":
'???',

"ああ…、\n孤独な人なんだよ…。\n\0\0":
'???',

"孤独な人なんですよ…。\n悪い人じゃないんですけど。\n\0\0":
'???',

"孤独な人なんだよ…。\n悪い人じゃないんだけど。\n\0\0":
'???',

"孤独な人なんですよ。\n本人はそんなに気にしていない\nようですけど…。\n\0":
'???',

"孤独な人なんだよ。\n本人はそんなに気にしていない\nようだけど…。\n\0":
'???',

"そう、あの人は何か…、\n孤独な感じがします…。\n\0\0":
'???',

"そう、あの人は何か…、\n孤独な感じがする…。\n\0\0\0\0":
'???',

"孤独な人ですよね。\nそう見えませんか…？\n\0\0\0\0":
'???',

"孤独な人なんよ…。\nそれだけ、強いって事かな…。\n\0\0\0\0":
'???',

"孤独な人ですよ…。\n\0":
'???',

"孤独な人なんだよ…。\n\0\0\0":
'???',

"孤独な人ですよ…。\n本当は側にいたいけど、\nあの心の強さに、ひれ伏しそうで…。\n\0\0\0":
'???',

"孤独な人さ…。\n本当は側にいたいけど、\nあの心の強さに、ひれ伏しそうで…。\n\0\0\0":
'???',

"ああ、あんなの…。\nいい気味なんですよ…！！\n\0\0\0\0":
'???',

"ああ、あんな奴…。\nいい気味なんだよ…！！\n\0\0":
'???',

"さあね〜、あんな人。\nすっかり弱気になっちゃって、\nいい気味ですよ。\n\0":
'???',

"さ〜ね、あんな奴。\nすっかり弱気になっちゃって、\nいい気味よ。\n\0\0\0":
'???',

"いい気味です。\n\0":
'???',

"いい気味よ。\n\0\0\0":
'???',

"あの気力のない顔…、\n何があったのかしら…。\n\0\0\0\0":
'???',

"あの気力のない顔…、\n何があったのやら…。\n\0\0":
'???',

"少しは頭を冷やすといい。\n\0\0\0":
'???',

"随分、ふぬけになっておったな。\n\0":
'???',

"今なんて、とんだ腰抜けですわ。\n\0":
'???',

"今なんて、とんだ腰抜けよ。\n\0":
'???',

"何があったか知りませんが、\n急に、意気地なしになって。\n\0\0":
'???',

"何があったか知らないけれど、\n急に、意気地なしになってるの。\n\0\0\0\0":
'???',

"あんな奴、いい気味なんですよ。\nあのふぬけた顔を見ましたか？\n\0\0\0\0":
'???',

"あんな奴、いい気味なんだよ。\nあのふぬけた顔を見たかい？\n\0\0\0\0":
'???',

"すっかり臆病になって…。\nいい気味なんですよ。\n\0\0":
'???',

"すっかり臆病になって…。\nいい気味なんだよ。\n\0\0\0\0":
'???',

"ああ、\nすっかり弱気になってしまって…。\nいい気味ですよ。\n\0\0\0":
'???',

"ああ、\nすっかり弱気になってしまって…。\nいい気味だよ。\n\0":
'???',

"すっかり力を無くしたようですね。\nいい気味なんですよ！\n\0\0":
'???',

"すっかり力を無くしたみたいね。\nいい気味なのよ！\n\0\0\0\0":
'???',

"へっ、\nあんなヤツ、いい気味ですわ。\n\0\0\0\0":
'???',

"けっ、\nあんなヤツ、いい気味やわ。\n\0\0":
'???',

"ここ最近、ビクビクしちゃって、\n何なんですかね！\n\0\0\0\0":
'???',

"ここ最近、ビクビクしちゃって、\n何なんだよ！\n\0\0\0\0":
'???',

"すっかり小さくなってしまって…。\nかわいそうな人です。\n\0\0":
'???',

"すっかり小さくなってしまって…。\nかわいそうな人だよ。\n\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、\n不機嫌そうに話している。\n\0\0\0":
'???',

"僕、嫌いなんです。\n話すのも嫌ですよ。\n\0\0":
'???',

"僕、嫌いなんだ。\nもう、話すのも嫌なんだよ。\n\0\0\0\0":
'???',

"ウェッ！！\nもう、あんな奴大嫌いですよ。\n\0\0\0\0":
'???',

"ウェッ！！\nあんな奴、大嫌いなの！！\n\0\0\0\0":
'???',

"私、あの人、苦手なんです。\n\0":
'???',

"私、あの人、嫌い。\n\0":
'???',

"何か、好きじゃないんです。\n何と言うか…、\nとにかく、嫌いです。\n\0":
'???',

"何か、好きじゃないの。\n何て言うか、\nとにかく嫌いなのよ。\n\0\0\0":
'???',

"私は奴が嫌いなんだ。\n\0\0\0":
'???',

"私は奴が嫌いなんでね。\nよく知らないんだ。\n\0\0":
'???',

"あら、知りませんでした？\n私は、あの人の事は嫌いなんです。\n\0\0":
'???',

"あら、知らなかった？\n私は、あの人の事が嫌いなの。\n\0\0":
'???',

"私、あの人嫌いです。\n\0\0\0":
'???',

"…私、あの人嫌い。\n\0":
'???',

"ああ、僕、嫌いなんですよ。\n\0":
'???',

"ああ、僕、嫌いなんだよ。\n\0\0\0":
'???',

"嫌いなんですよ、奴だけは…。\n\0\0\0":
'???',

"嫌いなんだよ、奴だけは…。\n\0":
'???',

"ああ、嫌いなんですよ。\nあまり興味ないですしね…。\n\0\0":
'???',

"ああ、嫌いなんだよ。\nあまり興味ないしね…。\n\0\0\0\0":
'???',

"私、あの人大嫌いです！\n\0":
'???',

"私、あの人大嫌い！\n\0":
'???',

"いや、嫌いですわ…。\n\0\0\0":
'???',

"いや、あいつか…。\nワシ、なんか嫌いやわ。\n\0\0":
'???',

"嫌いですよ。\n口も利きたくないくらいに。\n\0\0\0\0":
'???',

"嫌いだよ。\nホントは口も利きたくない\nくらいにね。\n\0\0\0":
'???',

"嫌いです。\n出来れば側に寄りたくない…。\n\0\0\0\0":
'???',

"嫌いなんだ。\n出来れば、側に寄りたくない…。\n\0\0\0\0":
'???',

"わからないんですか？\n嫌な人ですよ！！\n\0\0":
'???',

"わかるだろぉ？\n嫌な人だよ！！\n\0\0":
'???',

"名前を聞くだけでもムカツク！\nもう、嫌な奴なんですよ！！\n\0\0\0\0":
'???',

"名前を聞くだけでもムカツク！\nもう、嫌な奴なんだから！！\n\0\0\0\0":
'???',

"嫌な人…。\n視界に入れたくない人です。\n\0\0":
'???',

"嫌な人…。\n視界に入れたくない人よ。\n\0\0\0\0":
'???',

"ああ、もう！\n本当に嫌な人なんですよ！！\n\0\0\0\0":
'???',

"ああ、もう！\n本当に嫌な人なのよ！！\n\0\0\0\0":
'???',

"あいつか…。\nまったく嫌な奴だ。\n\0\0\0\0":
'???',

"そうだな、…嫌な奴だよ。\n\0\0\0":
'???',

"嫌な人なんですよ、本当に。\n\0":
'???',

"嫌な人なのよ、本当に。\n\0":
'???',

"ああもう、\n話すと長くなるんですけど…。\n一言で言うと、嫌な人なんです！！\n\0\0\0":
'???',

"ああもう、\n話すと長くなるんだけど…。\n一言で言うと、嫌な人なのよ！！\n\0\0\0":
'???',

"いや、もう…。\n嫌な人なんですよ…。\n\0\0\0\0":
'???',

"いや、もう…。\n嫌な人なんだってば…。\n\0\0":
'???',

"最悪ですよ！\n本当に嫌な奴でね。\n\0\0\0\0":
'???',

"最悪だよ！！\n本当に嫌な奴でね。\n\0\0\0\0":
'???',

"ああ、奴は本当に嫌な奴なんです…。\n\0":
'???',

"ああ、奴は本当に嫌な奴なんだ…。\n\n\0\0":
'???',

"本当に、嫌な、嫌な、\n嫌な人なんです！！\n\0\0\0\0":
'???',

"本当に、嫌な…、嫌な、\n嫌な人なのよ！！\n\0\0\0\0":
'???',

"えぇ！？\nあんな奴、\nホンマにヤな奴でっせ！！\n\0\0\0":
'???',

"えぇ！？\nあんな奴、\nホンマにヤな奴なんやぞ！！\n\0":
'???',

"嫌な人ですよ。\nあまり一緒にいたくないですよ。\n\0\0":
'???',

"嫌な人だよ。\nあまり一緒にいたくないよ。\n\0\0\0\0":
'???',

"ああ、その名前で気が滅入る。\n嫌な人なんですよ…。\n出来れば考えたくない。\n\0\0\0":
'???',

"ああ、その名前で気が滅入る。\n嫌な人なんだよ…。\n出来れば、考えたくない。\n\0\0\0":
'???',

"ちょっと生意気なところが\nありますよね。\n\0\0\0\0":
'???',

"ちょっと生意気なところが\nある…かな。\n\0\0":
'???',

"生意気なんじゃないですか？\n\0":
'???',

"生意気なんじゃない？\n\0\0\0":
'???',

"…そう、なんか、生意気です。\n\0\0\0":
'???',

"…そう、なんか、生意気。\n\0\0\0":
'???',

"生意気なんですよ…。\nそういうところ見た事ないですか？\n\0\0":
'???',

"生意気よー…。\nそういうところ見た事ない？\n\0\0":
'???',

"ああ、生意気な奴だろう…？\n\0":
'???',

"ああ、奴だ。\nこいつがまた、生意気なんだ…。\n\0\0\0\0":
'???',

"そうですね、\n少し生意気なんじゃないですか？\n\0\0\0\0":
'???',

"そうね、\n少し生意気なんじゃない？\n\0\0":
'???',

"なんか、ミョーに自信があって。\nでも、生意気にうつるんですよね。\n\0\0\0\0":
'???',

"なんか、ミョーに自信があって。\nでも、生意気にうつるのよね。\n\0\0\0\0":
'???',

"ここ最近、生意気ですよ。\n\0\0\0":
'???',

"ああ、ここ最近、生意気だね。\n\0\0\0":
'???',

"本当に、生意気ですよ。\n手が出そうになりますからね。\n\0\0\0\0":
'???',

"本当に生意気だよ！\n俺も手が出そうになるからね。\n\0\0\0\0":
'???',

"少し調子に乗っているようで…。\nま、生意気ですね。\n\0\0":
'???',

"少し調子に乗ってるみたいだな…。\n生意気な奴だよ。\n\0\0":
'???',

"ああ、そういえば、\n何だか生意気になってきた\nみたいですね。\n\0":
'???',

"ああ、そういえば、\n何だか生意気になってきたみたい。\n\0\0\0\0":
'???',

"何や、生意気なんとちゃいます？\n\0":
'???',

"何や、生意気なんとちゃうか？\n\0\0\0":
'???',

"すっげー、生意気な奴ですよ！\n\0\0\0":
'???',

"すっげー、生意気な奴だよ！\n\0":
'???',

"生意気っていうんですかね、\nああいうのは…。\n\0\0\0\0":
'???',

"生意気っていうのかな、\nああいうの…。\n\0\0":
'???',

"ああ、\n恐ろしげな感じがしますよね…。\n\0\0":
'???',

"ああ、\n恐ろしげな感じがするよ…。\nそう思わない？\n\0\0\0":
'???',

"めっちゃ、\nおっそろし〜い感じしますわ。\n\0\0\0\0":
'???',

"めっちゃ、\nおっそろし〜い感じするわ。\n\0\0":
'???',

"僕は…、\n何だか恐ろしい人なんじゃ\nないかと思うんですよね。\n\0":
'???',

"僕は…、\n何だか恐ろしい人なんじゃ\nないかと思うんだよね。\n\0\0\0":
'???',

"お腹が空いて、\n…何か食べたい気分です。\n\0\0\0\0":
'???',

"お腹空いちゃった…。\n\0\0\0":
'???',

"今はお腹が空いちゃって…。\n\0":
'???',

"とにかくさ、お腹空いちゃってねー。\n\0":
'???',

"お腹が空きました。\n\0":
'???',

"お腹が空いたわ。\n\0\0\0":
'???',

"そうですね、お腹が空きました…。\n\0\0\0":
'???',

"さっきからちょっと、\nお腹が空いちゃって…。\n\0\0\0\0":
'???',

"腹が減ったな…。\n\0\0\0":
'???',

"ああ、腹が減ったよ…。\n\0":
'???',

"ええ、お腹が空きました…。\n\0":
'???',

"うーん、お腹が空いたみたい…。\n\0":
'???',

"お腹が、空きました…。\n\0":
'???',

"お腹、空いちゃって…。\n\0":
'???',

"…ええ、ちょっと空腹で。\n\0\0\0":
'???',

"ああ、ちょっと空腹でね…。\n\0":
'???',

"…今、ちょっと空腹で。\n\0":
'???',

"俺、今すっげえ腹減ってるんだよ。\n\0\0\0":
'???',

"体調ねぇ…、\n空腹だって事ぐらいですかね？\n\0\0":
'???',

"ああ、腹が減っちまって…。\n\0":
'???',

"お腹が空きました…。\n\0\0\0":
'???',

"お腹空いた…。\nもう、ペコペコよ。\n\0\0":
'???',

"あー、今めっちゃ腹減ってますわ。\n\0\0\0":
'???',

"めっちゃ腹減ったわ…。\n\0":
'???',

"あ、…えっと、\nお腹が空きました…。\n\0\0\0\0":
'???',

"そうだなー、お腹が空いたかな…。\n\0\0\0":
'???',

"実は、今空腹で…。\n\0":
'???',

"実はさ、今、空腹なんだ…。\n\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、空腹のようだ。\n\0\0\0\0":
'???',

"喉が渇いてます。\n\0\0\0":
'???',

"喉が渇いてるんだ。\n\0":
'???',

"何か、喉が渇きました。\n\0":
'???',

"何かさ、喉乾いちゃってんの。\n\0\0\0":
'???',

"喉が渇きました。\n\0\0\0":
'???',

"喉が渇いたわ。\n\0":
'???',

"ええ、喉が渇いて…。\n何か飲みたい気分ですね。\n\0\0":
'???',

"ビール飲みたーい。\n喉が渇いちゃってビールが恋しいの。\n\0\0":
'???',

"そういえば、喉が渇いたな。\n\0":
'???',

"喉が渇いているんだ。\n\0\0\0":
'???',

"そうですね、喉が渇きました。\n\0\0\0":
'???',

"喉が、渇きました。\n\0":
'???',

"喉、乾いちゃってね…。\n何か、のみたいな…。\n\0\0\0\0":
'???',

"今、喉が渇いているんです。\n\0":
'???',

"喉が渇いたよ…。\n\0\0\0":
'???',

"今、喉が渇いてるんですよ。\n\0":
'???',

"今さ、喉がカラカラなんだ。\n\0":
'???',

"今、何か飲みたい気分ですね。\n喉が渇いて渇いて…。\n\0\0":
'???',

"喉が渇いたよ。\n何か飲みたいな。\n\0\0\0\0":
'???',

"喉が、渇きました…。\n\0\0\0":
'???',

"何か飲みたいわ。\n喉が渇いちゃったのよ。\n\0\0\0\0":
'???',

"はー、喉乾きました…。\n\0":
'???',

"喉カラカラや。\n何か飲ませてえな…。\n\0\0\0\0":
'???',

"喉が渇いています。\n\0":
'???',

"喉乾いたよ。\n\0\0\0":
'???',

"僕、喉が渇きました。\n\0\0\0":
'???',

"僕、喉が渇いたよ。\n\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、\n喉が渇いているようだ。\n\0\0\0":
'???',

"あの…、\nトイレに行きたいんですけど…。\n\0\0\0\0":
'???',

"あのさ、\nトイレに行きたいんだ！！\n\0\0":
'???',

"ちょっと、\nトイレ行きたいんですけど…。\n\0\0\0\0":
'???',

"そんな事より、\nお手洗い行きたいの！！\n\0\0":
'???',

"私、お手洗いに行きたいんです…。\n\0\0\0":
'???',

"お手洗いに、行きたい…。\n\0\0\0":
'???',

"あの、今ちょっと、\n…お手洗いに行きたいんですけど。\n\0\0\0\0":
'???',

"ちょっとトイレ、\nトイレに行きたいの…。\n\0\0\0\0":
'???',

"トイレに行こうと思っている。\n\0\0\0":
'???',

"ちょっと、トイレに行きたいんだが。\n\0":
'???',

"あの、お手洗いに\n行くところなんです…。\n\0\0\0\0":
'???',

"あの、ね…、\nちょっとトイレに行きたいの…。\n\0\0\0\0":
'???',

"あの、ちょっと、\nおトイレに行きたいんですけど…。\n\0\0":
'???',

"うん、ちょっと、\nトイレに行きたいのよ…。\n\0\0":
'???',

"今、トイレに行こうかと\n思っていたところです…。\n\0\0\0\0":
'???',

"僕、ちょっとトイレに行きたいんだ。\n\0":
'???',

"あの、ちょっと\nトイレに行きたいんですけど…。\n\0\0":
'???',

"ああ、ちょっと\nトイレに行きたいんだけど…。\n\0\0\0\0":
'???',

"あの、ちょっと\nトイレに行きたいんですが…。\n\0\0\0\0":
'???',

"トイレに行きたいんだ…。\n\0\0\0":
'???',

"あの、おトイレ…。\nトイレに、行きたいんです…。\n\0\0\0\0":
'???',

"あのね…、トイレに行きたいの。\n\0":
'???',

"あの、あの…、\n便所行きたいっすわ…。\n\0\0":
'???',

"そんなんええわ！！\n便所、便所行きたいんや！\n\0\0\0\0":
'???',

"ト、トイレ…。\nトイレに行きたいです…。\n\0\0\0\0":
'???',

"ト、トイレ…。\nトイレに行きたい…。\n\0\0\0\0":
'???',

"あの、僕…、\nトイレに行きたいです。\n\0\0\0\0":
'???',

"あの、僕さ…、\nトイレに行きたいんだ。\n\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、もじもじしている。\nトイレに行きたいようだ。\n\0\0\0":
'???',

"何だか…、眠いんです。\n\0":
'???',

"眠くって…、\nちょっときついんだ。\n\0\0":
'???',

"…何か、眠たいんです。\n\0":
'???',

"眠たいわ…。\n\0\0\0":
'???',

"あまり寝ていないので、\n眠いんです。\n\0\0\0\0":
'???',

"私…、眠い…。\n\0":
'???',

"何か、…眠たいんです…。\n\0\0\0":
'???',

"もう、眠くってしょうがないのよ。\n\0\0\0":
'???',

"少し、睡眠不足のようだ…。\n\0":
'???',

"睡眠不足でね。\n少し眠たいんだよ。\n\0\0":
'???',

"睡眠不足なもので…、\nちょっと集中力が落ちています。\n\0\0\0\0":
'???',

"ちょっと、睡眠不足なのよ。\n\0":
'???',

"とても、眠たいです…。\n\0":
'???',

"とても、眠たいわ…。\n\0\0\0":
'???',

"はあ、ちょっと…、\n眠たいです。\n\0\0\0\0":
'???',

"ちょっと、眠たいかな…。\n\0\0\0":
'???',

"あのー…、\nちょっと眠たいんですよ。\n\0\0\0\0":
'???',

"眠いんだ…、\nそろそろ寝ないと\nホントにヤバイかも。\n\0":
'???',

"どうも、睡眠不足でね。\n\0":
'???',

"どうも、睡眠不足でね。\nあくびが止まらないよ。\n\0\0":
'???',

"何だか、とっても眠たいんです。\n\0":
'???',

"何だか眠たいの…。\n\0":
'???',

"めっちゃ眠たいんですわ。\n\0\0\0":
'???',

"めっちゃ眠い。\nもう、寝たろかな…。\n\0\0\0\0":
'???',

"すっごく、眠たいんです。\n\0\0\0":
'???',

"すっげー、眠いよ…。\n\0\0\0":
'???',

"とても眠たいんです。\n\0\0\0":
'???',

"とても眠いんだ。\n\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、とても眠たそうだ…。\n\0\0":
'???',

"体がかゆくて…、\nお風呂に入りたいです。\n\0\0\0\0":
'???',

"体がかゆくて…、\nお風呂に入りたいんだ。\n\0\0\0\0":
'???',

"もう、気持ち悪い！\nお風呂に入りたいんです！\n\0\0\0\0":
'???',

"気持ち悪いの！！\nお風呂に入りたいわ！\n\0\0":
'???',

"シャワーを、浴びたいんです…。\n\0":
'???',

"私、シャワーを浴びたい…。\n\0":
'???',

"体の汚れが気になって…。\nお風呂に入りたいですね。\n\0\0":
'???',

"体の汚れが気になっちゃって…。\nお風呂に入りたいわ。\n\0\0\0\0":
'???',

"そうだな、風呂に入りたい。\n\0":
'???',

"あんまり清潔とは言えないんでね、\n風呂に入りたいよ。\n\0\0\0\0":
'???',

"あの、お恥かしいお話ですが、\nお風呂に入っていないもので…。\n今は、お風呂に入りたいです。\n\0\0\0":
'???',

"恥かしいお話だけど、\nお風呂に入っていないから…。\n今は、お風呂に入りたいの。\n\0\0\0":
'???',

"私、早くお風呂に入りたいんです。\n\0\0\0":
'???',

"私、お風呂に入りたいの…。\n\0":
'???',

"あの、僕…、\nお風呂入ってなくて…。\nだから、お風呂に入りたいですね。\n\0\0\0":
'???',

"あの、僕…、\nお風呂入ってなくてさ…。\nだから、お風呂に入りたいよ。\n\0":
'???',

"あの、風呂に入ってないんで…。\n俺、汗っかきだから、\nちょっと気持ち悪いんですよ。\n\0\0\0":
'???',

"あの、風呂に入ってないから…。\n俺、汗っかきだから、ちょっと\n気持ち悪くってね。\n\0":
'???',

"…風呂に入ってないもので。\nそろそろシャワーでも\n浴びたい気分ですね。\n\0\0\0":
'???',

"…風呂に入ってないんだ。\nそろそろシャワーでも浴びたいよ。\n\0\0":
'???',

"体の汚れが気になって…。\n…お風呂に入りたいです。\n\0\0":
'???',

"体の汚れが気になって…。\n…お風呂に入りたいわ。\n\0\0\0\0":
'???',

"ごっつ、垢たまってますねん。\n風呂入りたいですわ。\n\0\0":
'???',

"ごっつ、垢たまってんねん。\n風呂入りたいわー。\n\0\0":
'???',

"なんか汗臭くて…。\nお風呂に入りたいんです。\n\0\0\0\0":
'???',

"なんか汗臭くて…。\nお風呂に入りたいよ。\n\0\0\0\0":
'???',

"体が汚れているから、\nお風呂に入りたいです…。\n\0\0":
'???',

"体が汚れているから、\nお風呂に入りたいよ…。\n\0\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、\n体の汚れが気になるようだ。\n\0\0\0":
'???',

"別に何とも…。\n普通ですよ。\n\0\0\0\0":
'???',

"別に何とも…。\n普通だよ。\n\0\0":
'???',

"いつも通り、普通です。\n\0":
'???',

"いつも通り、フツーよ、フツー。\n\0":
'???',

"…体調ですか？\n別に、おかしな所はありません。\n\0\0":
'???',

"…体調？\n別に、おかしな所はないわ。\n\0\0\0\0":
'???',

"快調です。\n\0":
'???',

"快調よ。\n\0\0\0":
'???',

"快調だ。\n\0\0\0":
'???',

"何も悪くない。\n快調だよ。\n\0\0":
'???',

"ええ、快調ですわ。\n\0":
'???',

"今は快調よ。\n\0\0\0":
'???',

"調子いいわよ。\n\0":
'???',

"快調ですよ。\n\0\0\0":
'???',

"悪いところはないよ。\n\0\0\0":
'???',

"はい、快調です。\n\0\0\0":
'???',

"この通りさ、何ともないよ。\n\0":
'???',

"ええ、快調ですよ。\n\0":
'???',

"快調だよ。\n\0":
'???',

"ええ、とてもいいです。\n\0":
'???',

"とてもいいわよ。\n\0\0\0":
'???',

"このとーり！\n元気ですわ。\n\0\0":
'???',

"ほれ、このとーり。\n元気でおるがな。\n\0\0\0\0":
'???',

"別に、普通ですよ。\n\0":
'???',

"別に、普通かな…。\n\0":
'???',

"特に、変わったところはありません。\n\0":
'It\'s nothing all that interesting.\n\0',

"特に変わったところはないよ。\n\0\0\0":
'???',

"クワ〜ゥ〜…クァッア。$m\nペンペンは、いつも通りのようだ。\n\0\0":
'???',

"何か食べたいです。\n\0":
'???',

"何か食べたいんだぁ。\n\0\0\0":
'???',

"何か、食べたいです…。\n\0":
'???',

"何か食べたーい。\n\0\0\0":
'???',

"お腹空いているから、\n何か食べたいです。\n\0\0\0\0":
'???',

"お腹空いているから、\n何か食べたい…。\n\0\0":
'???',

"…何か食べたいと思っています。\n\0":
'???',

"そね、何か食べたいわ…。\n\0\0\0":
'???',

"食事がしたい…。\n\0\0\0":
'???',

"腹が減ってね、\nそろそろ食事にしたい。\n\0\0":
'???',

"そうですね、食事を取りたいと\n思っています。\n\0\0\0\0":
'???',

"そうね、食事を取りたいと\n思っていたのよ。\n\0\0":
'???',

"ご飯が、食べたいですね。\n\0\0\0":
'???',

"ご飯が、食べたいの。\n\0\0\0":
'???',

"そろそろ、食事にしたい気分ですね。\n\0":
'???',

"そろそろ、食事がしたいよ。\n\0":
'???',

"あー、そろそろメシにしたいですね。\n\0":
'???',

"あー、メシ食いたい気分かな。\n\0\0\0":
'???',

"空腹なので、\n食事をとりたいですね。\n\0\0\0\0":
'???',

"腹減ったから、\nとりあえずメシかな…。\n\0\0":
'???',

"お腹が空いたから、\n何か食べたい気分です。\n\0\0":
'???',

"お腹が空いたから、\n何か食べたいわ。\n\0\0\0\0":
'???',

"とにかく何か、食いたいっすわー。\n\0\0\0":
'???',

"とにかく何か食いたいわー。\n\0":
'???',

"何か、腹一杯食べたい気分です。\n\0":
'???',

"何か、腹一杯食べたい気分。\nお腹ペコペコだもん。\n\0\0\0\0":
'???',

"ああ、何か食べたい気分です。\n\0\0\0":
'???',

"今は、何か食べたいな…。\n\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、\n食べ物をねだっているようだ。\n\0\0":
'???',

"そうですね、何か飲みたいですね。\n\0\0\0":
'???',

"そうだな、何か飲みたいな。\n\0":
'???',

"喉が渇きました。\nジュースが飲みたいです。\n\0\0":
'???',

"喉が渇いたわ。\nジュース飲みたい…。\n\0\0\0\0":
'???',

"何か、飲みたいです…。\n\0":
'???',

"何か飲みたいわ…。\n\0":
'???',

"何か飲み物が欲しいです…。\n\0":
'???',

"何か飲みたい…、っつうか\nビール欲しい…。\n\0\0":
'???',

"何か飲むものが欲しいな…。\n\0":
'???',

"何か、飲むものが欲しいんだが…。\n\0\0\0":
'???',

"何か飲みたいですね。\n\0\0\0":
'???',

"何か飲みたいわ。\n\0\0\0":
'???',

"喉が渇いているので、\n何か飲みたいです。\n\0\0\0\0":
'???',

"喉乾いてるから、何か飲みたいわ。\n\0\0\0":
'???',

"今は、何か飲みたい気分ですね。\n\0":
'???',

"今は、何か飲みたい気分なんだ。\n\0":
'???',

"ええと、何か飲みたい気分ですね。\n\0\0\0":
'???',

"喉乾いたなぁ。\n何か飲みたいよ…。\n\0\0":
'???',

"喉の渇きを潤したいですね。\n\0":
'???',

"喉が渇いてるから、\n何か飲みたいと思ってるんだ。\n\0\0\0\0":
'???',

"何か、飲みたい気分です…。\n\0":
'???',

"ジュースかお茶か、何か飲みたいわ。\n\0":
'???',

"せやなぁ、何か飲むもん、\nゴクゴク飲みたいですわ。\n\0\0":
'???',

"せやなぁ、何か飲むもん、\nゴクゴク飲みたいわ。\n\0\0":
'???',

"…今は、\n何か飲みたいです。\n\0\0\0\0":
'???',

"今？\nそうだね、何か飲みたいよ。\n\0\0\0\0":
'???',

"今は、飲み物が欲しいですね。\n\0\0\0":
'???',

"今は、飲み物が欲しいな。\n\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、\n喉が渇いているようだ。\n\0\0\0":
'???',

"すごく…、眠たいです。\n\0":
'???',

"すごく、眠いよ…。\n\0":
'???',

"めちゃくちゃ眠たいです。\n\0\0\0":
'???',

"も〜、めちゃくちゃ眠たい〜。\n\0\0\0":
'???',

"…眠いです。\n\0\0\0":
'???',

"とても、…眠いです…。\n\0":
'???',

"もう、眠たくって…。\n\0\0\0":
'???',

"…眠い。\n\0\0\0":
'???',

"…眠いんだ。\n頭がボンヤリする。\n\0\0\0\0":
'???',

"…とても眠たいです。\n\0\0\0":
'???',

"すごく眠いのよ。\n\0\0\0":
'???',

"もう、眠くて眠くて…。\n\0":
'???',

"すごく、眠いの…。\n\0":
'???',

"ええ、とても眠たいんです…。\n\0\0\0":
'???',

"眠くて、眠くて…、\n仕方がないんだ。\n\0\0\0\0":
'???',

"もう、眠くてフラフラですよ。\n\0\0\0":
'???',

"眠くてフラフラするよ。\n\0":
'???',

"いや、とにかく眠くてね…。\n\0":
'???',

"眠い…。\nもう、それだけだな…。\n\0\0\0\0":
'???',

"眠くて眠くて、さっきから\n目ばかりこすってるんです。\n\0\0\0\0":
'???',

"眠くて眠くて、さっきから\n目ばかりこすってるの。\n\0\0\0\0":
'???',

"ふぁぁ〜、\n眠ぅて眠ぅてしゃあないですわ。\n\0\0":
'???',

"ふぁぁ〜、\n眠ぅて眠ぅてしゃあないわ。\n\0\0":
'???',

"このまま寝たいくらい、\n眠たいんです。\n\0\0":
'???',

"このまま寝たいくらい、\n眠たいんだ。\n\0\0\0\0":
'???',

"僕、とても眠たいです…。\n\0\0\0":
'???',

"僕、とても眠たいんだ…。\n\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、とても眠たそうだ。\n\0\0\0\0":
'???',

"今は、\n…一人になっていたいんです。\n\0\0\0\0":
'???',

"…今は、一人でいたいんだ。\n\0":
'???',

"誰にも会いたくない。\n一人がいいんです…。\n\0\0":
'???',

"誰にも会いたくない。\n一人がいいの！\n\0\0\0\0":
'???',

"…一人になりたいです。\n\0":
'???',

"…一人になりたい。\n\0":
'???',

"…今は、誰とも接したくないんです。\n\0":
'???',

"今はね、誰とも話したくないの…。\n\0\0\0":
'???',

"…私は、誰とも\n無駄に関わっていたくない…。\n\0\0\0\0":
'???',

"今は、誰とも話す気にならない…。\n\0\0\0":
'???',

"今は、誰ともお話したくありません。\n\0":
'???',

"今はね、誰とも話をしたくないの。\n\0\0\0":
'???',

"苦手な人がいるんですけど、\nなるべくその人から\n遠ざかりたいんですよね。\n\0":
'???',

"苦手な人がいるんだけど、\nなるべく、その人から\n遠ざかりたいのよね。\n\0":
'???',

"…あの、今は、\n一人でいたいんです。\n\0\0\0\0":
'???',

"…あの、今は、\n一人でいたいんだ。\n\0\0":
'???',

"出来ればしばらく、\n一人でいたいんです…。\n\0\0":
'???',

"出来ればしばらく、\n一人でいたいんだ…。\n\0\0\0\0":
'???',

"あまり人と\n関わっていたくないんです…。\n\0\0\0\0":
'???',

"あまり人と\n関わっていたくないんだ…。\n\0\0":
'???',

"ちょっと、\n一人になっていたいんです。\n\0\0":
'???',

"ちょっと、\n一人になっていたいんだ。\n\0\0\0\0":
'???',

"あのー…、今ちょっと、\n一人にさせて欲しいんですわ。\n\0\0\0\0":
'???',

"あのー…今ちょっと、\n一人にさせて欲しいんやわ。\n\0\0\0\0":
'???',

"苦手な奴と、なるべく関わりを\n減らしたいんです。\n\0\0\0\0":
'???',

"苦手な奴と、なるべく関わりを\n減らしたいんだ。\n\0\0":
'???',

"…あまり、\n他人と接触したくないんです。\n\0\0\0\0":
'???',

"…あまり、\n他人と接触したくないんだ。\n\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、\nあまり関わりたくなさそうだ。\n\0":
'???',

"どんな気分って…、あはは。\nちょっと、言えませんよ…。$m\n$aは、顔を赤らめた。\n\0\0\0":
'???',

"どんな気分って、\n…あは、あはははは。$m\n$aは、顔を赤らめた。\n\0\0\0":
'???',

"今の気分…？\nウフフフ…、気になりますか？$m\n$aは、顔を赤らめた。\n\0\0\0":
'???',

"今の気分…？\nウフフフ…、気になるの？$m\n$aは、顔を赤らめた。\n\0\0\0":
'???',

"…私、…今の気分は、\nよく、…よくわかりません。$m\n$aは、顔を赤らめた。\n\0":
'???',

"…私、…今の気分は、\nよく、…よくわからないわ。$m\n$aは、顔を赤らめた。\n\0":
'???',

"…あの、チョッチ、\n…いえ、その…。\nフクザツな気分ですね。$m\n$aは、顔を赤らめた。\n\0\0":
'???',

"…あの、チョッチ、…ね。\nフクザツな気分なのよね。\nウフフフフフ…。$m\n$aは、顔を赤らめた。\n\0\0":
'???',

"…何とも言えない気分だ。$m\n$aは、顔を赤らめた。\n\0\0\0\0":
'???',

"いや、何とも説明出来ない…。$m\n$aは、顔を赤らめた。\n\0\0\0\0":
'???',

"何となく、変な気分です。$m\n$aは、顔を赤らめた。\n\0\0\0\0":
'???',

"何となく、変な気分。$m\n$aは、顔を赤らめた。\n\0\0\0\0":
'???',

"何だか、モヤモヤした気持ち…、\nなんです。$m\n$aは、顔を赤らめた。\n\0\0\0":
'???',

"何か、モヤモヤしたような、\n変な気分なの…。$m\n$aは、顔を赤らめた。\n\0":
'???',

"ええと、その…、\n若い時にありがちな気分なんです。$m\n$aは、顔を赤らめた。\n\0\0\0":
'???',

"ええと、その…、\n若い時にありがちな気分だよ。$m\n$aは、顔を赤らめた。\n\0\0\0":
'???',

"ええと、その、\n…有り余った若さの力を\n発散したい気分です。$m\n$aは、顔を赤らめた。\n\0\0":
'???',

"ええと、その、\n…有り余った若さの力を\n発散したい気分なんだよ…。$m\n$aは、顔を赤らめた。\n\0\0\0\0":
'???',

"何というか、変な気分です。$m\n$aは、顔を赤らめた。\n\0\0":
'???',

"何というか、ちょっと、\n変な気分だね。$m\n$aは、顔を赤らめた。\n\0\0\0":
'???',

"ちょっと、変な、気分…です。$m\n$aは、顔を赤らめた。\n\0\0\0\0":
'???',

"ちょっと、変な気分…。$m\n$aは、顔を赤らめた。\n\0\0":
'???',

"何かもう、\nごっつ、変な気分ですわ。$m\n$aは、顔を赤らめた。\n\0":
'???',

"何かもう、\nごっつ変な気分なんやわ。$m\n$aは、顔を赤らめた。\n\0":
'???',

"ちょっと、…ちょっと\n変な気分なのかも…。$m\n$aは、顔を赤らめた。\n\0\0\0":
'???',

"…ひょっとしたら、今、\n変な気分…なのかも。$m\n$aは、顔を赤らめた。\n\0":
'???',

"わからないけど…、\n変な気分なのかもしれないです…。$m\n$aは、顔を赤らめた。\n\0":
'???',

"わからないけど…、\n変な気分なのかもしれない…。$m\n$aは、顔を赤らめた。\n\0":
'???',

"クヮッ。$m\n$aは、顔を赤らめた。\n\0\0\0\0":
'???',

"何か、\nアイテムが欲しいなって思います。\n\0\0\0\0":
'???',

"何か、アイテムが欲しいな。\n\0":
'???',

"何か、欲しいんですけど…。\n何か、真新しいものがね…。\n\0\0":
'???',

"何か、欲しい気分…。\n何か、真新しいものがね…。\n\0\0\0\0":
'???',

"とりあえず、何か欲しい気分です。\n\0\0\0":
'???',

"とりあえず、何か欲しい気分なの。\n\0\0\0":
'???',

"そうですね、買い物でもして、\n何か新しいものを\n手に入れたいですね。\n\0":
'???',

"そうね、買い物でもして、\n何か新しいものが欲しいわ。\n\0\0\0\0":
'???',

"新しいアイテムが必要だ。\n\0\0\0":
'???',

"新しいアイテムが欲しいと\n思っていたところだよ。\n\0\0\0\0":
'???',

"…何か良いものが欲しいですね。\n誰かがプレゼントでも\nしてくれればいいのですが。\n\0":
'???',

"…何か良いものが欲しいわ。\n誰かがプレゼントでも\nしてくれればいいんだけど。\n\0":
'???',

"そうですね、何か、\n新しいアイテムが欲しい気分です。\n\0\0\0\0":
'???',

"そうですね、何か、\n新しいアイテムが欲しいわ。\n\0\0":
'???',

"そうですねえ、\n物欲を満たしたいですね…。\n\0\0":
'???',

"そうだなあ、思いっきり、\n物欲を満たしてみたいな。\n\0\0":
'???',

"そうですね、買い物したり、\n物欲を満たしてみたいですね。\n\0\0\0\0":
'???',

"そうだなー…、\nなんか新しいアイテムが欲しいよな。\n\0\0":
'???',

"そうですね、\n何か新しいものでも\n手に入れたい気分ですね…。\n\0":
'???',

"そうだな、\n何か新しいものでも\n手に入れたい気分だな…。\n\0":
'???',

"何か、新しいものが\n手に入れられればいいなと\n思っています。\n\0":
'???',

"何か、新しいものが\n手に入れられればいいなって\n思っているわ。\n\0\0\0":
'???',

"んー、まあ何か欲しいなって\n思いますけど。\n\0\0":
'???',

"んー、まあ何か欲しいなって\n思いはするけど。\n\0\0\0\0":
'???',

"新しいアイテムを\nゲットしたい気分です。\n\0\0\0\0":
'???',

"新しいアイテムを\nゲットしたい気分かなあ。\n\0\0":
'???',

"そうですね、何か新しいものを\n手に入れたい気分ですね。\n\0\0":
'???',

"そうだね、何か新しいものを\n手に入れたい気分かな。\n\0\0":
'???',

"クゥァ〜。$m\nペンペンは、何か欲しそうだ。\n\0\0":
'???',

"お金が欲しいなって、\nそう思ってました。\n\0\0\0\0":
'???',

"お金が欲しいなって、\n思ってた。\n\0\0\0\0":
'???',

"お金欲しいなーって\n思ってました。\n\0\0":
'???',

"お金が欲しいなって、\n思っていたわ。\n\0\0\0\0":
'???',

"…。\n\0\0\0":
'???',

"色々あって、\nちょっとお金が欲しいなって\n思ってました。\n\0":
'???',

"色々あってね、\nお金が欲しいなーって\n思っていたところよ。\n\0\0\0":
'???',

"金が必要だ…。\n\0":
'???',

"金目のものがあればなと、\nそう考えていた。\n\0\0":
'???',

"お金が欲しいと思っていました。\n\0":
'???',

"お金があったらいいわねって、\n思っていたわ。\n\0\0\0\0":
'???',

"実は、お金が欲しいなって…。\nそんな事を、考えていました。\n\0\0":
'???',

"実は、お金が欲しいなって…。\nそんな事を考えていたの。\n\0\0":
'???',

"今お金があればなと、\nそう考えていました。\n\0\0":
'???',

"今、お金があればいいなって\n思ってたよ…。\n\0\0":
'???',

"いや、金が欲しいですね。\n…金が。\n\0\0":
'???',

"いや、金が欲しいよ。\n…金が。\n\0\0":
'???',

"何か、金目のものを\n持っておきたいですね。\n\0\0":
'???',

"何か、金目のものを\n持っておきたいな。\n\0\0":
'???',

"お金が手に入らないかなって、\nそう思っています。\n\0\0\0\0":
'???',

"お金が欲しいの…。\n\0":
'???',

"ちょっと、\nお金が欲しいんですよね…。\n\0\0":
'???',

"今、ごっつお金が欲しいんです。\n\0":
'???',

"今は、お金が欲しいですね。\n\0":
'???',

"今、お金が欲しいかな…。\n\0\0\0":
'???',

"…僕、お金が欲しいんです。\n\0":
'???',

"…僕、お金が欲しいな。\n\0":
'???',

"クゥァ〜。$m\nペンペンは、\nお金に興味を示している。\n\0":
'???',

"…僕、…みんなに認めて\nもらいたいんです。\n\0\0":
'???',

"…僕、みんなに認めて\nもらいたいんだ。\n\0\0":
'???',

"みんなが私を評価して、\nちゃんと認めてくれたらと思う。\n\0\0":
'???',

"…みんなに認めてもらいたいの。\n私の事を。\n\0\0":
'???',

"私、自分の存在を\n認めてもらいたいんです…。\n\0\0\0\0":
'???',

"私、自分の存在を\n認めてもらいたい…。\n\0\0":
'???',

"自分の力を、存在を、\nもっと認めてもらいたいです。\n\0\0":
'???',

"自分の力を、存在を、\nもっと認めてもらいたいわ。\n\0\0\0\0":
'???',

"…私は、優れたものとしての\n評価が欲しい。\n\0\0":
'???',

"他人に、\n自分を認めてもらえたらと思うよ。\n\0\0":
'???',

"もっと、\n人に認められたいと思います。\n\0\0":
'???',

"もっと、\n人に認められるようになりたいわ。\n\0\0":
'???',

"もっと多くの人に、\n認められたいと思います。\n\0\0\0\0":
'???',

"もっと多くの人に、\n認められたいと思うわ。\n\0\0":
'???',

"そうですね、色んな意味で、\nたくさんの人に\n認めてもらいたいですね。\n\0":
'???',

"そうだね、色んな意味で、\nたくさんの人に認めてもらいたいな。\n\0\0\0\0":
'???',

"人に認められるような人間に\nなりたいと思っています。\n\0\0\0\0":
'???',

"人に認められるような人間に\nなりたいと思っているよ。\n\0\0\0\0":
'???',

"私も出来た人間じゃないんでね、\n人に認められるくらいの人間には\nなりたいと思ってます。\n\0\0\0":
'???',

"俺も出来た人間じゃないからな、\n人に認められるくらいの人間には\nなりたいと思ってるよ。\n\0\0\0":
'???',

"いい評判が、\n得られるようになりたいです。\n\0\0":
'???',

"評判が上がればいいなって思うわ。\n\0\0\0":
'???',

"んー…、\n少しでも人に認められるような\n男になりたいっすわ。\n\0":
'???',

"んー…、\n少しでも人に認められるような\n男になりたいわ。\n\0":
'???',

"俺、エヴァのパイロットに\nなりたいんです！\n\0\0":
'???',

"俺、エヴァのパイロットに\nなりたいんだ！\n気持ちだけは誰にも負けないよ。\n\0":
'???',

"誰からも認めてもらえるように\nなりたいです。\n\0\0\0\0":
'???',

"誰からも認めてもらえるように\nなりたいな。\n\0\0":
'???',

"クゥァ〜。$m\nペンペンは、自分の事がどう\n思われているか気になるようだ。\n\0":
'???',

"自分の中で、\n知っておきたい事があって…。\nそればかりを考えています。\n\0\0\0":
'???',

"自分の中で、\n知っておきたい事があって…。\nそればかりを考えているんだ。\n\0":
'???',

"今は、知識を探求したい思いです。\n\0\0\0":
'???',

"今は、知識を探求したいと\n思っているわ。\n\0\0\0\0":
'???',

"自分にとっての真実に…、\n近づきたいです。\n\0\0":
'???',

"自分にとっての真実に…、\n近づきたいの。\n\0\0\0\0":
'???',

"どんな事かは申せませんが、\n色々と知識を得たいと思っています。\n\0\0":
'???',

"どんな事かは詳しく言えないけど、\n色々と知識を得たいと思っているの。\n\0\0\0\0":
'???',

"…今は、\nわずかでも情報が欲しい。\n\0\0":
'???',

"色々と調べものをしているが、\n様々な知識を得たいと思っているよ。\n\0\0\0\0":
'???',

"どんな事についてでも、\n新しい知識が欲しいと\n思っております。\n\0\0\0":
'???',

"どんな事についてでも、\n新しい知識が欲しいと思っているわ。\n\0\0":
'???',

"そうですね、今は、\n情報が欲しいですね。\n勉強になる事とか…、色々と…。\n\0":
'???',

"そうね、今は情報が欲しいわ。\n勉強になる事とか…、色々と…。\n\0\0\0\0":
'???',

"まあ、探し物をしていますが…。\n今は、その探し物の事を\n考えています。\n\0\0\0":
'???',

"まあ、探し物をしているんだが…。\n今は、その探し物の事を\n考えているよ。\n\0":
'???',

"まあ、気になる事がありまして。\nちょっと知っておきたい事で、\nそれについて考えています。\n\0":
'???',

"まあ、気になる事があって。\nちょっと知っておきたい事で、\nそれについて考えているよ。\n\0":
'???',

"ちょっと調べものをしていましてね。\nまあ、その事を\n考えている最中ですよ。\n\0\0\0":
'???',

"ちょっと調べものをしててね。\nまあ、その事を\n考えている最中なんだよ。\n\0\0\0":
'???',

"今は、勉強以外に、色んな知識が\n欲しいなぁって思います。\n\0\0\0\0":
'???',

"今は、勉強以外に、色んな知識が\n欲しいなぁって思うわ。\n\0\0":
'???',

"何や、ワイの知らん様な事、\n身につけていきたい…。\nそんな気分ですわ。\n\0\0\0":
'???',

"何や、ワイの知らん様な事、\n身につけていきたい！\nそんな気分やわ。\n\0\0\0":
'???',

"俺、もっとエヴァの事とか\n詳しい事が知りたいんです。\n\0\0\0\0":
'???',

"俺、もっとエヴァの事とか\n詳しい事が知りたいんだ。\n\0\0":
'???',

"僕は、僕の運命を紡いでいる\n全ての秘密の事を考えています。\n\0\0":
'???',

"僕は、僕の運命を紡いでいる、\n全ての秘密の事を考えているよ。\n\0\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、\n興味深そうにこちらを見ている。\n\0\0\0":
'???',

"みんなと仲良く出来たら\nいいなって…、そう思ってます。\n\0\0":
'???',

"みんなと仲良く出来たら\nいいなって…、そう思ってるよ。\n\0\0":
'???',

"そうね、\nみんなから慕われてみたいです。\n\0\0\0\0":
'???',

"そうね、\nみんなから、慕われたいわ。\n\0\0\0\0":
'???',

"もっと、親しくなりたいです。\n…みんなと。\n\0\0":
'???',

"もっと、親しくなりたい。\n…みんなと。\n\0\0":
'???',

"そうですね、\nもっと慕われるように\n頑張りたいです。\n\0":
'???',

"そうね、いろんな人から\n慕われるように頑張りたいわ。\n\0\0\0\0":
'???',

"他人と、もう少し\n接してみようかと思っている。\n\0\0":
'???',

"人付き合いは苦手だが、\n少しは他人と接してみようかと思う。\n\0\0":
'???',

"私、人が近寄りがたい雰囲気を\n持っているらしいので、少しは\n柔らかくなりたいと思います。\n\0":
'???',

"私、人が近寄りがたい雰囲気を\n持っているみたいで、少しは\n柔らかくなりたいと思ってるのよ。\n\0\0\0":
'???',

"みんなと、もっと仲良く\n出来たらと思っています。\n\0\0\0\0":
'???',

"私ね、みんなと、もっと仲良く\n出来たらと、思っているの。\n\0\0\0\0":
'???',

"僕、もっといろんな人に\n慕われるようになりたいと\n思っています。\n\0":
'???',

"僕、もっといろんな人に\n慕われるようになりたいと\n思ってるんだ。\n\0":
'???',

"…そうですね、出来れば\nもっとみんなに好かれるように\nなりたいですね。\n\0\0\0":
'???',

"…そうだね、出来れば\nもっとみんなに好かれるように\nなりたいね。\n\0":
'???',

"人に好かれるような人間に\nなりたいですね。\n\0\0":
'???',

"人に好かれるような人間に\nなりたいね。\n\0\0":
'???',

"もっと、みんなと仲良くなれれば\nいいなって、思います。\n\0\0":
'???',

"もっと、みんなと仲良くなれれば\nいいなって思うわ。\n\0\0":
'???',

"そうですねぇ、もっと人に好かれる\n人間になりたいですわ。\n\0\0\0\0":
'???',

"そうやねぇ、もっと人に好かれる\n人間になりたいわ。\n\0\0":
'???',

"…今は、どうしたらみんなに\n好かれるようになるかを\n考えています。\n\0\0\0":
'???',

"…今は、どうしたらみんなに\n好かれるようになるかを\n考えているんだ。\n\0":
'???',

"僕、もっと\nみんなと仲良くなりたいです…。\n\0\0":
'???',

"僕、もっと、\nみんなと仲良くなりたい…。\n\0\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、甘えたいようだ。\n\0\0":
'???',

"もっと、\n色んな事を勉強したい気分です。\n\0\0\0\0":
'???',

"もっと色んな事を勉強したいな。\n\0":
'???',

"誰にも負けない、\n無敵のパイロットでありたいです。\n\0\0":
'???',

"誰にも負けない、\n無敵のパイロットでありたいわ。\n\0\0\0\0":
'???',

"パイロットとして、\n努力をしていきたいです。\n\0\0\0\0":
'???',

"パイロットとして、\n努力をしていきたいわ。\n\0\0":
'???',

"兎にも角にも、\n仕事を頑張りたいと思っています。\n\0\0\0\0":
'???',

"兎にも角にも、\n仕事を頑張りたいと思っているわ。\n\0\0\0\0":
'???',

"私は、私の仕事を\nまっとうしたいと思っている。\n\0\0":
'???',

"…私は、自分に\n後悔のないように仕事をしたい。\n\0\0":
'???',

"今は、\n仕事を頑張っていたい気分です。\n\0\0":
'???',

"今は、\n仕事を頑張っていたい気分なの。\n\0\0":
'???',

"今は、仕事に精を出したいですね。\n\0\0\0":
'???',

"今は、仕事に精を出していたいわ。\n\0\0\0":
'???',

"自分の仕事を、\n大事にしていきたいです。\n\0\0\0\0":
'???',

"今は、自分の仕事を\n大事にしていきたいと思っている。\n\0\0\0\0":
'???',

"まだまだ、\n力不足のところがありますからね。\n仕事を頑張りたいです。\n\0":
'???',

"俺、まだまだ\n力不足のところがあるからね。\n仕事を頑張りたいんだ。\n\0\0\0":
'???',

"とりあえず、\n仕事に集中したいですね。\n残された時間が少ないもので…。\n\0\0\0":
'???',

"とりあえず、仕事に集中したい。\n残された時間が少ないからな…。\n\0\0":
'???',

"希望している高校に入れるように、\n勉強を頑張りたいです。\n\0\0\0\0":
'???',

"希望している高校に入れるように、\n勉強を頑張りたいわ。\n\0\0":
'???',

"あんまガッコの成績良くないし、\n勉強とか、頑張っていきたいん\nですわ。\n\0\0\0":
'???',

"あんまガッコの成績良くないし、\n勉強とか、頑張っていきたいわ。\n\0\0":
'???',

"次のテストにむけて、今回は\nちょっと、勉強を頑張りたいです。\n\0\0\0\0":
'???',

"次のテストにむけて、今回は\nちょっと、勉強を頑張りたいな。\n\0\0":
'???',

"色々と勉強がしたいですね。\n\0":
'???',

"色々と、勉強がしたいな…。\n\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、何やらやる気に\nあふれているようだ。\n\0":
'???',

"誰かを支えに…、生きる事が\n出来たらって、そう思います。\n…その、…好きな人とか。\n\0\0\0":
'???',

"誰かを支えに…、生きる事が\n出来たらって、そう思うんだ。\n…その、…好きな人とか。\n\0\0\0":
'???',

"そうですね…、\n何だかトキメキと刺激が\n欲しい気分ですね。\n\0\0\0":
'???',

"そうね…、何だか私、\nトキメキと、刺激が欲しい気分！\n\0\0\0\0":
'???',

"誰かに惹かれていく時の、あの\n力強さのようなものが欲しくて。\n誰かを、一途に想いたいんです。\n\0":
'???',

"誰かに惹かれていく時の、あの\n力強さのようなものが欲しくて。\n誰かを、一途に想いたいの。\n\0":
'???',

"今はちょっと、\n燃えるような恋が…、\nしてみたいですね。\n\0":
'???',

"今はちょっと、\n燃えるような恋が…、\nしてみたいカナ？\n\0\0\0":
'???',

"今ある、心の隙間を\n何かで埋めたいと思う。\n\0\0":
'???',

"一人より、\n誰かと過ごす時間があればと思うよ。\n\0\0":
'???',

"一途になれるようなヒトがいれば\nと…、そう思っています。\n\0\0\0\0":
'???',

"一途になれるようなヒトがいれば\nと…、そう思っているわ。\n\0\0\0\0":
'???',

"そうですね、ちょっと、\n恋に憧れている気分ですね…。\n\0\0\0\0":
'???',

"そうね、今はちょっと、\n恋に憧れちゃってる気分かしら。\n\0\0":
'???',

"今、…今は一人身が寂しいなー、\n…なんて思ったりしてます。\n…ハハハ。\n\0\0\0":
'???',

"今、…今は一人身が寂しいなー、\n…なんて。\n…ハハハ。\n\0\0\0":
'???',

"んー、ちょっといい出会いが\nないものかなって考えてます。\n\0\0\0\0":
'???',

"あー、ちょっといい出会いが\nないものかなって考えてるよ。\n\0\0\0\0":
'???',

"ここのところ、\n激務が続きましたからね…。\nのんびり恋でもしたいですな。\n\0":
'???',

"ここのところ、\n激務が続いたからね…。\nのんびり恋でもしたいな。\n\0":
'???',

"上手く言えないんですけど…\n恋がしたいなーって、考えてます。\n\0\0\0\0":
'???',

"上手く言えないけど…\n恋がしたいなーって、考えているの。\n\0\0\0\0":
'???',

"彼女でもおったらなーとか、\n何となく思ってました。\n\0\0":
'???',

"彼女でもおったらなーとか、\n何となく思うとったわ…。\n\0\0\0\0":
'???',

"そろそろガールフレンドでも\n欲しいなって、思ってたんですよ。\n\0\0\0\0":
'???',

"そろそろガールフレンドでも\n欲しいなーって、思ってたんだ。\n\0\0":
'???',

"ヒトを好きになってみたいと\n思っているんです。\n僕自身が変われるような気がして。\n\0":
'???',

"ヒトを好きになってみたいと\n思っているんだ。\n僕自身が変われるような気がして。\n\0\0\0":
'???',

"クヮッ。$m\nペンペンは、\nモジモジと照れているようだ。\n\0\0\0":
'???',

"何もしたくない気分です。\n\0\0\0":
'???',

"何もしたくない気分なんだ。\n\0":
'???',

"何もしたくない気分。\n\0\0\0":
'???',

"私、今何もしたくない。\n\0":
'???',

"何か、何もしたくないの。\n\0\0\0":
'???',

"何もしたくない。\n\0\0\0":
'???',

"今、何もしたくないのよね。\n\0":
'???',

"今は、何もしたくないわ。\n\0\0\0":
'???',

"…本当は今、何もしたくないんだ。\n\0\0\0":
'???',

"いや、何にも…。\n何にもしたくないんだ…。\n\0\0":
'???',

"俺は、何もしたくないよ…。\n何も…。\n\0\0\0\0":
'???',

"私、何もしていたくない…。\n\0":
'???',

"何もしたない気分ですわ。\n\0\0\0":
'???',

"なーんもしたない気分や。\n\0\0\0":
'???',

"何も…、したくない気分です。\n\0\0\0":
'???',

"さっぱり何にも。\nやる気が起きないんだ…。\n\0\0":
'???',

"何もしたくないんだ…。\n\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、何もしたくないようだ。\n\0\0\0\0":
'???',

"トイレに…、トイレに\n行きたい気分です！\n\0\0\0\0":
'???',

"トイレに…、トイレに\n行きたい気分なんだよ！！\n\0\0":
'???',

"今、お手洗いに行きたいんです…。\n\0\0\0":
'???',

"今お手洗いに行きたいの…。\n\0":
'???',

"…お手洗いに行きたいです。\n\0":
'???',

"…お手洗いに行きたい。\n\0":
'???',

"私、あの…、\n……お手洗いに行きたいんです。\n\0\0\0\0":
'???',

"私さ…、\nお手洗い行きたいのよ…。\n\0\0":
'???',

"今は、\nトイレに行こうと思っていた…。\n\0\0":
'???',

"私、お手洗いへ\n行きたいのですが…。\n\0\0\0\0":
'???',

"私、お手洗いに\n行きたいんだけど…。\n\0\0\0\0":
'???',

"…あのぅ、\nお手洗いに行きたいんですけど。\n\0\0":
'???',

"…あのぅ、\nお手洗いに行きたいんだけど。\n\0\0\0\0":
'???',

"あの、僕…、\n今…トイレに行きたいんですけど。\n\0\0":
'???',

"あの、僕…、\n今…トイレに行きたいんだけど。\n\0\0\0\0":
'???',

"あの、\nトイレに行きたいんです。\n…とっても、ハイ…。\n\0\0\0":
'???',

"あの、\nトイレに行きたいんだよ。\n…ああ、急ぎたいんだ！\n\0":
'???',

"気分…？\nいえ、そんな事より\nトイレに急ぎたいんですが…。\n\0\0\0":
'???',

"気分…？\nいや、そんな事より\nトイレに急ぎたいんだが…。\n\0":
'???',

"あの…、あの私、\nお手洗いに行きたいんです…。\n\0\0":
'???',

"あの…、あの私、\nお手洗いに行きたいのよ…。\n\0\0\0\0":
'???',

"そんな事よか、\n…便所、便所行きたいんですわ…。\n\0\0\0\0":
'???',

"アホ！！\nそんな事よか、\n便所、便所行きたい！！\n\0":
'???',

"俺…、今イチバン\nトイレに行きたい\n気分なんですけど…。\n\0":
'???',

"俺…、今イチバン\nトイレに行きたい気分…。\n\0\0":
'???',

"あの、僕の、今の気分は…。\n……トイレに行きたいんですけど。\n\0\0\0\0":
'???',

"あの、僕は、今の気分は…。\n……トイレに行きたいんだ。\n\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、トイレに行きたそうだ。\n\0\0\0\0":
'???',

"友達を、大事にしたい気分です。\n\0":
'???',

"友達を、大事にしたい気分なんだ。\n\0\0\0":
'???',

"気の合う人と、\n一緒に居たい気分です。\n\0\0":
'???',

"気の合う人と、一緒に居たい気分ね。\n\0":
'???',

"気を遣わなくてもいい人と、\n一緒に居たい気分です。\n\0\0":
'???',

"気を遣わなくてもいい人と、\n一緒に居たい気分…。\n\0\0\0\0":
'???',

"気がおけない人と、\n食事でもしたい気分ですね。\n\0\0":
'???',

"気がおけない人と、\n食事でもしたい気分ね。\n\0\0":
'???',

"知人を大事にしようと思っている。\n\0\0\0":
'???',

"気を許せる奴と\nゆっくり過ごしたいね。\n\0\0":
'???',

"たまには、仕事よりも\n人付き合いを楽しみたいですね。\n\0\0\0\0":
'???',

"たまには、仕事よりも\n人付き合いを楽しみたいわね。\n\0\0":
'???',

"やっぱり、友達を\n大事にしないと駄目ですよね…。\n今、そう思っています。\n\0":
'???',

"やっぱり、友達を\n大事にしないと駄目よね…。\n今、そう思っていたの。\n\0":
'???',

"気が合う人と、\n一緒に居たい気分です。\n\0\0":
'???',

"気が合う人と、\n一緒に居たい気分なんだ。\n\0\0\0\0":
'???',

"気を遣わないでいい人と、\n何か楽しみたいなって気分です。\n\0\0\0\0":
'???',

"気を遣わないでいい奴と、\n何か楽しみたい気分だよ。\n\0\0":
'???',

"心を許せる者と、\nゆっくり酒でも飲みたい気分ですね。\n\0\0\0\0":
'???',

"心を許せる者と、\nゆっくり酒でも飲みたい気分だね。\n\0\0":
'???',

"…友達と、楽しい時間を\n過ごしたい気分です。\n\0\0\0\0":
'???',

"…友達と、楽しい時間を\n過ごしたい気分なの。\n\0\0\0\0":
'???',

"やっぱ、友情ですよ！\nワイ、友情に生きようと\n思ってますねん。\n\0\0\0":
'???',

"やっぱ友情やで！\nワイ、友情に生きようと\n思ってんねん。\n\0":
'???',

"俺、家族の次に大事なのは\n友達だから、…友達を大事に\nしたいって思ってます。\n\0":
'???',

"俺、家族の次に大事なのは\n友達だから、…友達を大事に\nしたいって思ってる。\n\0\0\0":
'???',

"気の合う友達と、一緒に時間を\n過ごしたいと思っています。\n\0\0\0\0":
'???',

"気の合う友達と、一緒に時間を\n過ごしたいと思っているよ。\n\0\0\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、人恋しいようだ。\n\0\0\0\0":
'???',

"一人じゃなく…、\n安心出来る人と一緒に居たいです。\n\0\0":
'???',

"一人じゃなく…、\n安心出来る人と一緒に居たいな。\n\0\0\0\0":
'???',

"今、側に居たい人がいるんです。\n…その、変な意味じゃなくて。\n\0\0\0\0":
'???',

"今、側に居たい人がいるの。\n…変な意味じゃなくてよ。\nその人と一緒に居たい気分なの。\n\0":
'???',

"大事な人と…、\n一緒に居たい気分です。\n\0\0":
'???',

"大事な人と…、\n一緒に居たい気分…。\n\0\0\0\0":
'???',

"大事にしたいと思う人の側に\n居てあげたい…。\nそんな気分です。\n\0\0\0":
'???',

"大事にしたいと思う人の側に\n居てあげたい…。\nそんな気分なの…。\n\0":
'???',

"自分にとって、\nかけがえのない者と\n一緒に居たい気分だ。\n\0":
'Speaking for myself,\nI feel like being with\nsomeone precious to me.\n\0',

"心から大事な人と、\n一緒に過ごしたい気分だよ。\n\0\0":
'???',

"大切な人と、\n一緒に過ごしたい気分です。\n\0\0\0\0":
'???',

"大切な人と、\n一緒に過ごしたい気分…。\n\0\0":
'???',

"身内のように大事な人と、\n一緒に居たい気分です。\n\0\0\0\0":
'???',

"身内のように大事な人と、\n一緒に居たい気分なの。\n\0\0\0\0":
'???',

"僕にとって大事な人と、\n一緒に居たい気分です。\n\0\0":
'???',

"僕にとって大事な人と、\n一緒に居たい気分なんだ。\n\0\0\0\0":
'???',

"大事な人と、一緒に話したり\nしていたい気分です。\n\0\0\0\0":
'???',

"大事な人と、一緒に話したり\nしていたい気分なんだ。\n\0\0":
'???',

"今いる大事な人と…、\n一緒に時間を共有していたい、\nそんな気分なんです。\n\0":
'???',

"今いる大事な人と…、\n一緒に時間を共有していたい、\nそんな気分なんだ。\n\0\0\0":
'???',

"兄弟のように大事な人と、\n一緒にのんびり過ごしたい気分\nなんです。\n\0\0\0":
'???',

"兄弟のように大事な人と、\n一緒にのんびり過ごしたい気分なの。\n\0\0\0\0":
'???',

"ごっつ、大事に思うてる人と、\n一緒に居たい気分なんです。\n\0\0\0\0":
'???',

"ごっつ、大事に思うてる人と、\n一緒に居たい気分やわあ。\n\0\0":
'???',

"パパと同じ様に大事な人と\n一緒に居て、家族のように\nしていたいんです。\n\0\0\0":
'???',

"パパと同じ様に大事な人と\n一緒に居て、家族のように\nしていたいんだ。\n\0":
'???',

"僕の大事な人と、\n一緒に食事をしたり、\n話したりしたいんです。\n\0\0\0":
'???',

"僕の大事な人と、\n一緒に食事をしたり、\n話したりしたいんだ。\n\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、\n可愛がって欲しいようだ。\n\0\0\0":
'???',

"…。$m\nシンジは、無視している。\n\0\0\0\0":
'???',

"…。$m\nアスカは、無視して\n髪をいじっている。\n\0\0\0":
'???',

"…。$m\nレイは、無視している。\n\0\0":
'???',

"…。$m\nミサトは、無視して\n爪をいじっている。\n\0\0\0":
'???',

"…。$m\nゲンドウは、無視している。\n\0\0":
'???',

"…。$m\n冬月は、無視している。\n\0\0":
'???',

"…。$m\nリツコは、無視している。\n\0\0\0\0":
'???',

"…。$m\nマヤは、無視している。\n\0\0":
'???',

"…。$m\n日向は、無視して\n眼鏡を拭いている。\n\0":
'???',

"…。$m\n青葉は、無視して\n髪をかき上げている。\n\0\0\0":
'???',

"…。$m\n加持は、無視して溜息をついた。\n\0\0":
'???',

"…。$m\nヒカリは、困った顔で無視している。\n\0\0":
'???',

"…。$m\nトウジは、目線を外して\n無視している。\n\0\0\0":
'???',

"…。$m\nケンスケは、面白くなさそうに\n無視している。\n\0":
'???',

"…。$m\nカヲルは、無視している。\n\0\0\0\0":
'???',

"…。$m\nペンペンは、無視している。\n\0\0":
'???',

"そ、そうだ…、\n一億円手に入れたら\nどんな使い道があると思います…？$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"そ、そうだ…、僕、ミサトさんが\nうどん食べながらくしゃみして\n鼻からうどん出したの見たよ…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"こ、この前病院のスリッパ、\n履いたまま帰っちゃって…。\nそんな事とかないですか…？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"ね、ねえ…、買い物でお釣り渡され\nる時、ちょうど何円って言われるの、\nあれって変な言い方だよね、$n\nだってちょうどじゃないのにさ…。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"あ、そうそう、授業中、\n蚊を叩いたつもりだったのに、\n手をどけたらハチだったんですよ…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"あ、あのね…、家の冷蔵庫の奥に\n水が溜まってて、何かと思ったら\nレタスが腐って溶けてたんだ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"そ、そう言われても…。\n僕、慌てると何言ってるのか、\nわかんなくなっちゃうんです…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"あ、あのね…、この前、体育の\n時間に走ってたら、カナブンが\n眉間に直撃して倒れちゃったんだ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"あ、えっと…、\n学校のクラブ活動でも\nやってみたいなーって…。$n\nあ、でも無理ですよね…。\nどうせ、あれこれ忙しいし…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…こ、この間の事なんだけど、\nインスタントヤキソバの\nお湯を捨てるの知らなくって…、$n\nそのまま食べちゃってたのね。\nどうりでまずいと思ったわ。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"そ、そう…、\n最近ストレッチを始めたんです。$n\n一緒にやってみませんか？\nいい気分転換になりますよ。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"それよりさ、お腹鳴らなかった？\nお腹空いてるの？\n私の聞き違いかしら…？$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"あ、そうだ！$n\nそろそろ日本食にも慣れてきたから、\n和食の店にでも連れてって\nくださいよ。$m\n$aは、話をはぐらかした。\n\0":
'???',

"そ、そうだ…、\n私、モカシンがほしいんだけど、\nどんな色が似合うと思う…？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"そ、そうだ…、\n今度ワンピース買おうと\n思うんですけど、$n\nどんな色が似合うか、\n見立ててもらえますか？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"そ、そうだ…、\nたまには宅配ピザとらない？\n一人じゃ頼みにくいでしょ？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"そ、そういえば、\n今日もモデルのスカウトに\n声かけられちゃいました…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"そ、そういえば、\n今日もモデルのスカウトに\n声かけられたのよ…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"学校ではみんな、\n独りにならないようにしてるんです。\n…私には、わからない感覚です。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"…腕が…変な感じ…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…虫が駄目ですか？\nみんな、苦手みたいなんです。\n同じ…生き物なのに…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"…そうだわ、私、\n学校の自由観察のレポート、\nナマコの観察にするわ。$n\nなぜかあなたを見たら、\nそう思いついたわ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"…今日は、洗濯をする日だわ。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"私、何だか肌がヒリヒリする。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"また…、\nそんな目つきをするんですね。\nいつもそうなんですか？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"あなたは、辛いものが好きなの…？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"手が冷たい…、しびれる感じ…。\n冷房の利き過ぎる部屋は、\n嫌いです…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"手が冷たい…、しびれる感じ…。\n冷房の利き過ぎる部屋は、嫌い…。$m\n$aは、話をはぐらかした。\n\0":
'???',

"何かの匂いがする…。\nいつものあなたの匂いと、\nさっきまでの、過去の匂い…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"何かの匂い…。\nあなたからするわ。\nさっきまでの、過去の匂い…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"あ、あ…、\nくしゃみ…出そう…です。\n…アレ？　おさまりました。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"そういえば最近、睦月、弥生、葉月、\nそんな月の名前を取った名前を\nよく聞くけれど…、$n\n１２月生まれの師走ちゃんって\n名前もあるらしいわよ。\n何か忙しそうな名前でしょ？$m\n$aは、話をはぐらかした。\n\0":
'???',

"あ、そう…、\n今月のスケジュールについて\nなんですけど…、$n\nあ、別に、今する話でも\nないんですけどね…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"そ、そう、私ったらこの間酔って\n電車に乗ろうとしたんだけど\n結局乗り遅れちゃって…。$n\n私ったらおバカよね〜。$m\n$aは、話をはぐらかした。\n\0":
'???',

"そ、そう…、あのー、\n今度…食事でも行きませんか？$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"そ、そう、私ね、\nこの前いきなりガス欠しちゃって。\nメチャクチャ焦っちゃったぁ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"アイタタ…、\nちょっと、昨夜のアルコールが\n残っているみたいで…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"あー、スゴイ事思いついた！！\n猿が去る………。\nなんちってー…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"そ、そういえば、\nさっきお腹が鳴ったんですが、\n別に気づかれませんでしたか？$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"そ、そういえば、\nさっきお腹が鳴ったんだけど、\n気づかなかったわよね？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"あの、私、変な寝グセ\nついていませんか？$n\n何か、手で触ったらハネてるような\n気がするのですが…。$m\n$aは、話をはぐらかした。\n\0":
'???',

"あの、私、変な寝グセついてない？\n何か手で触ったらハネてるような\n気がするんだけど…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"ああ、\nすまない、今耳鳴りが…。$m\n$aは、話をはぐらかした。\n\0":
'???',

"そんな事より…、\nクーラーが強すぎるな…。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"何か言ったか…？\n昨日は考え事があって、\nあまり寝ていない…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"そういえば、宝くじは買ったかね？\n私も久しぶりに買ってみたんだが…。$m\n$aは、話をはぐらかした。\n\0":
'???',

"…しかし、外の気温と屋内の\n気温差にはまいってしまう。\n四季のあった時代が懐かしいよ。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…そういえば、ここ最近、\n感染症が増えているらしい。\n体力をつけておかんとな。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"いや…そんな事など聞いても、\nつまらん事しか言えないよ。$m\n$aは、話をはぐらかした。\n\0":
'???',

"ん…？　ああ、すまない。\n今の質問は何だったかな。\nよく聞こえなかったんでね…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"…そういえば、\n先月お渡した書類に、\n目を通されましたか？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"そういえば、\nまた体重が減ったのよ。\nきっと、疲れてるのね。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"あっ、前髪が目に入った…。\nそろそろ切らないとね…。$m\n$aは、話をはぐらかした。\n\0":
'???',

"ああ、ファンデーションが\n浮いてきたわ…。\n油取り紙はどこだったかしら？$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"あの…、\n鏡見てこられた方が良いですよ…。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"そんな事より、\n視力がまた落ちたみたい…。\n目がかすむわ…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"今度の実験の予算には、\n一言申し上げたい事が…。\n長くなるので、次の機会にでも…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"それより、肌荒れがわかる？\nメイク落とさず、眠る事が多いから\n色素が沈着したみたい…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…すみません、何でしたっけ？\nちょっと、目がかすんで…。$m\n$aは、話をはぐらかした。\n\0":
'???',

"…ごめん、ちょっと…。\n目が、かすんじゃって…。\n何だったかしら…？$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"ああ、そういえば…、$n\nここ最近、断水が多いようですね…。\nネルフの施設は関係ないですけど、\n第３新東京市は水不足だそうで。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"そういえばさあ、\nねえ、ここ最近断水が\n多いんでしょう？$n\n私は、家であまり水を使わないから\nわからないけど…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…それより、\n私も話があったんですよ。\n…でも、あれ？　何だったかしら？$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"…それより、私も話があったのよ。\n…でも、あれ？　何だったかしら？$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"…また、おかしな事聞くんですね。\nただ答えるのもつまらないし、\n…フフフッ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"…また、おかしな事聞くのね。\nただ答えるのもつまらないし、\nどうしよっかナ…フフフッ。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…ええっ、それ、\n僕が答えるんですか？\nそんな事より、別の話しましょうよ。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…ええっ、それ僕が答えるの？\nつまんない話だよ、そんな事より\n別の話じゃダメかい？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"それより、日報をためてるんですよ。\nさっさと済ませたいんですけど\n何をしたか詳しく思い出せなくて。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"それより僕、日報をためてるんだ。\nさっさと、済ませたいんだけど、\n何をしたか詳しく思い出せなくて。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"それより、僕の机にあった本、\n捨てられちゃったんですか？\n…まだ続きだったんですけど。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"それよりさ、仕事場に置いてあった\n読みかけの本が捨てられてたんだ。\n高かったから、悔しくてさ…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"それより、施設の中の空気が\n乾燥してませんか？\nノドがやられたみたいなんですよ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"それより僕、\nノドをやられたみたいなんだよ。\n施設内は空気が乾燥しているからね。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"はい…？\nちょっと今、何と言ったのか\nよく聞こえなかったもので…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"ゴメン…。\nちょっと今、何て言ったのか\nよく聞こえなかったんだよ…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"…うー、\n何だか、バテ気味なんです…。$n\n家で茶漬けにしょうゆかけて\n食べたら、胃が痛んで…。$m\n$aは、話をはぐらかした。\n\0":
'???',

"…うー、\n何だかバテ気味なんだよ…。$n\n家で茶漬けにしょうゆかけて\n食べたら、胃が痛んで…。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"いやぁ、大した事言えないし、\nそんなのいいじゃないですか。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"いやぁ、大した事言えないし、\nそんなのいいじゃないか。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"そんな事より、そろそろ俺、\n髪を切った方がいいですかね？$m\n$aは、話をはぐらかした。\n\0":
'???',

"そんな事より、そろそろ俺、\n髪を切った方がいいかな？$m\n$aは、話をはぐらかした。\n\0":
'???',

"…ハックション！！\nどうも、寝冷えしたみたいで。$m\n$aは、話をはぐらかした。\n\0":
'???',

"…ハックション！！\nどうも、寝冷えしちまってさ…。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"それより、職場の俺のギター、\nうるさいですか…？\n音出さないようにしてますけど…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"それよりさ、今度ライブやるんだ。\n大学時代の連れと一緒にね。\nギターやるから、顔出してよ。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…そんな事を聞かれても、\nどう話せばいいですかね…。$m\n$aは、話をはぐらかした。\n\0":
'???',

"…そんな事を聞かれても、\nどう話せばいいかな…。$m\n$aは、話をはぐらかした。\n\0":
'???',

"私の事より、\n最近のゼーレの動きは\nどうですかね？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"まあ、そんな事よりさ、\n俺は君の話が聞きたいね。$m\n$aは、話をはぐらかした。\n\0":
'???',

"おや？\nそれについては、前にも\n尋ねられたのではないですか？$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"おや？\nそれについては、前にも\n尋ねたんじゃなかったかな？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"それはですね…、ああ、\nまた今度にでもお答えしますよ。\nそれより、仕事の話ですが…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"聞いてばっかりじゃなくってさ、\nたまには何か話してくれよ。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"ああ、それよりも…。\n以前頼まれてた仕事の件、\n書類を出しておきましたけど…。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"ああ、ちょっと頭が疲れてるんだ。\nそういうのはしばらく\n後にしてくれよ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"…そうそう、\nこの後雨じゃなかったですか？\n家に干してきた服は大丈夫かな…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"そうそう、\n家に干してきた服大丈夫かな…。\n後から、雨降るような気がする。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…いやだ、そんな事\n急に答えられませんよ。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"やぁだ、そんな事\n急に答えられないわよ。$m\n$aは、話をはぐらかした。\n\0":
'???',

"私の話なんて聞いても\nあんまり面白くないですよ…。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"私の話なんか聞いても、\nちっとも面白くないわよ…。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"…イタタ、\n体育で打ったところが痛むんですよ。\nえっと、何の話でしたっけ？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…イタタ、\n体育で打ったところが痛むのよ。\nえっと、何の話だったかしら？$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"ちょっと待って下さい、\n電話かしら？$n\nあら、違う…。\n何だったのかしら？$m\n$aは、話をはぐらかした。\n\0":
'???',

"ちょっと待って、電話かしら？\nあら、違う…。\n何だったのかしら？$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"そんな事より、今日の野球の結果、\nどうなんでしょうねえ？\n気になってしゃあないですわ〜。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"そんな事より今日の野球の結果、\nどうなんやろ〜？\n気になってしゃあないわあ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"どうしても、答えなアカンですか？\nいやー…、恥ずかしいですわ。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"どーしても答えなアカンの？\nええやん、そんなのー…。\nいやー、もう恥ずかしいわ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"何か…ちょっとハラの調子\nおかしいんですわ…。\nえ、何か聞きましたか？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"何か…ちょっとハラの調子\nおかしいんやわ…。\nえ？　今さっき何か聞いたんか？$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"ああ、そうそう。\n今、小銭が落ちた音、\nしませんでしたか？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"ああ、そうそう。\nさっき、小銭が落ちた音\nせえへんかったか？$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"あれ、何か言いました？\nさっき足がかゆぅて\n聞いてなかったんですわ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"あれ、何か言うたか？\nさっき、足がかゆぅて\n聞いてへんかったわ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"…そういえばネルフの人って、\n普段は何を食べてるんですか？\nいつも忙しそうだし。$n\nパパも食事はほとんど\nネルフの施設でばっかり。\n一体何を食べてるのかな…？$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"…そういえば、ネルフの人って、\n普段は何を食べてるんだろ？\nいつも忙しそうだしね。$n\nパパも食事はほとんど\nネルフの施設でばっかり。\n一体何を食べてんだろ…？$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"ええ、いきなり質問…ですか？\nそんなすぐに答えられませんよ。$m\n$aは、話をはぐらかした。\n\0":
'???',

"ええ、いきなり質問かよ？\nそんなすぐに答えられないよ。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"そんな事より、\n自分もパイロットになれませんか？\n俺、やる気ありますよ！$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"…そんな事より、\n次の授業、俺、当てられそうだよ。\n頭ン中、それで一杯なんだよ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"あっ、と！　今日何日でしたっけ？\n確か新作のゲーム発売日だった\nハズなんですよね。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"おっと！　今日、何日だったっけ？\n確か新作のゲーム、\n発売日だったハズなんだよね。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…僕の事、そんなに興味あります？\nそれより僕、あなたの話の方を\n聞かせてもらいたいですね。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…僕の事、そんなに興味ある？\nそれより僕、君についての話を\n聞かせてもらいたいね。$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…そうだ、今何時かな？\n時間わかりますか？$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"今、何時だろう…。\nあ、君、今何時だかわかるかい？$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"…変な事聞くんですね。$n\nここに来るまで、そんな風にヒトと\n付き合ったことがないですから。\n何か、少しおかしくて…。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"…変な事聞くんだね。$n\nここに来るまで、そんな風にヒトと\n付き合ったことがないからね。\n何だか、少しおかしくてさ…。$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"…ハハハ、\n本当に聞きたいのは、\nそんな事ですか？$m\n$aは、話をはぐらかした。\n\0\0\0\0":
'???',

"…フフフ、君が聞きたいのは、\n本当にそんな事なのかな？$m\n$aは、話をはぐらかした。\n\0\0\0":
'???',

"…はい？\n今、僕に何か聞きましたか？\n聞き逃してしまいました…。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"…え？\n今、僕に何か聞いたかい？\n聞き逃してしまったよ。$m\n$aは、話をはぐらかした。\n\0\0":
'???',

"…クォッ。$m\nペンペンは、知らんふりをしている。\n\0\0\0\0":
'???',

"なにバカな事言ってんですか？\n\0\0\0":
'???',

"なにバカな事言ってるのさ…。\n\0\0\0":
'???',

"もー、なんでくだらない事ばっかり\n言うんですか？\n\0\0\0\0":
'???',

"何言ってんの？\nバッカみたい。\n\0\0":
'???',

"…私には興味のない話です。\n\0":
'???',

"なに？\nくだらない話ね。\n\0\0\0\0":
'???',

"馬鹿げた話です。\n\0\0\0":
'???',

"何かと思ったら…。\nくっだらな〜い。\n\0\0\0\0":
'???',

"つまらん話だ。\nそんな事で話しかけるな。\n\0\0\0\0":
'???',

"…まったく、くだらん話だ。\n\0":
'???',

"…馬鹿げた話ですわ。\nもっと別の事だと思ってましたが…。\n\0\0\0\0":
'???',

"話ってそれかしら？\nつまらない話ね。\n\0\0\0\0":
'???',

"…はぁ？\nそれって、ふざけてるんですか？\n\0\0\0\0":
'???',

"何だ、そーゆー事…。\nつまんないの。\n\0\0\0\0":
'???',

"ハハハ…、\nそんな話、馬鹿げてますよ。\n\0\0":
'???',

"何だ、つまんない話だね。\n\0\0\0":
'???',

"冗談でしょう？\nそんなくだらない話なんて…。\n\0\0\0\0":
'???',

"そりゃないよ。\nもっと違う話と思っていたのに。\nバカらしい。\n\0":
'???',

"また何かと思ったら…。\n馬鹿馬鹿しい。\n\0\0":
'???',

"やっぱりな、結局そういう話か。\n聞いてソンしたよ。\n\0\0":
'???',

"つまんない話ですね。\n\0\0\0":
'???',

"なーんだ、つまんない話ね。\n\0":
'???',

"何や、そんなアホみたいな\nハナシやったんですか？\n…脱力してもうた。\n\0":
'???',

"何アホな事言うてんねん。\nもっとマシな話せえよ。\n\0\0\0\0":
'???',

"アハハハハ…。\nそんなバカみたいな事も\nたまには言うんですね。\n\0\0\0":
'???',

"バカバカしい話。\n何言ってんだよ。\n\0\0":
'???',

"取るに足らない話だよ。\nくだらない…。\n\0\0":
'???',

"…クォッ。$m\nペンペンは、つまらなさそうに\nあくびをしている。\n\0\0\0":
'???',

"何だ、馬鹿みたい…。\n\0\0\0":
'???',

"何よ、バッカみたい。\n\0\0\0":
'???',

"馬鹿げてるわ。\n\0":
'???',

"あ〜ぁ、馬鹿みたい。\n\0\0\0":
'???',

"馬鹿らしい。\n\0\0\0":
'???',

"実に馬鹿馬鹿しい。\n\0":
'???',

"本当、馬鹿みたい。\n\0":
'???',

"何かしら、もう！\n\0\0\0":
'???',

"何だ…。\n\0\0\0":
'???',

"あーぁ、馬鹿みたい。\n\0\0\0":
'???',

"何だ、馬鹿みたいだわ。\n\0":
'???',

"アホくさ。\n\0":
'???',

"ちぇ、\n馬鹿みたい。\n\0\0\0\0":
'???',

"…ふん、くだらない。\n\0\0\0":
'???',

"…クォッ。$m\nペンペンは、馬鹿にしているようだ。\n\0\0\0\0":
'???',

"ちょっと、何見てるんですか？\n気持ち悪いですよ。\n\0\0\0\0":
'???',

"ドコ見てるの？\n気味が悪いよ。\n\0\0":
'???',

"気持ち悪ぅ〜い。\n手なんかマジマジ見ないで下さい。\n\0\0":
'???',

"何してんのよ。\nバッカみたい。\n\0\0":
'???',

"…不快です。\n見ないで下さい。\n\0\0":
'???',

"何故、手ばかり見ているの？\nあなた少し、変？\n\0\0\0\0":
'???',

"あのー…、\n気になります。\n見ないで下さいますか？\n\0\0\0":
'???',

"ほらぁ、手ェばっかり見ないの！\n何のつもりか知らないけど、\n気持ち悪いわよ。\n\0":
'???',

"私の手ばかり見るな。\n\0\0\0":
'???',

"何を見ておるか！\nつまらん事ばっかり\n頭にあるんじゃないのかね？\n\0":
'???',

"…そんなところばかり\n見ないで下さい。\n\0\0":
'???',

"ホラ、人の手ばかり見ないの。\n\0\0\0":
'???',

"そんなに見ないで下さい。\n私の手を見て、なに変な事\n考えてるんですか？\n\0\0\0":
'???',

"あのねー…。\nそんなに、手を見ないでくれる？\n気になるのよね。\n\0\0\0":
'???',

"そんなに手を見つめないで下さいよ。\n恥ずかしいですから。\n\0\0\0\0":
'???',

"手を見てるの？\nよせよ、気持ち悪いなぁ。\n\0\0\0\0":
'???',

"何故、手ばかり見てるんですか？\n気になりますよ…。\n\0\0":
'???',

"はい、おしまい。\n手ばっか見るんじゃないよ。\n気味が悪い…。\n\0":
'???',

"何ですか？\n人の手、まじまじ見て…。\n\n\0\0\0":
'???',

"おい、何を手ばっかり見てる？\n見るんならもっと違うところを\n見てくれよ。\n\0":
'???',

"何で、手ばっかり見るんですか？\nひょっとして…何か、\n変な事考えてませんか？\n\0":
'???',

"な、何よ。\n…まさか私の手を見て、何か変な事\n考えてるんじゃないでしょうね？\n\0":
'???',

"さっきからワシの手ぇばっかり見て。\nヘンですよ。$n\n何か、悪いモンでも\n食べたんちゃいます？\n\0\0":
'???',

"気色悪いわ〜。\n何を人の手、ジロジロ見てんねん。\n\0\0\0\0":
'???',

"さっきから、手をチラチラ見て…。\n何か、不気味ですよ…。\n\0\0\0\0":
'???',

"手ぇばっかり見たって\n何も出ないよ。\n\0\0\0\0":
'???',

"僕の手が何か…？\n気持ち悪いから\n見ないでくれますか？\n\0\0\0":
'???',

"どうしたのかな？\n僕の手をなめるように見て。\nまともじゃないよ。\n\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、不機嫌になったようだ。\n\0\0":
'???',

"何か、そっけないですね…。\n\0":
'???',

"そっけないね。\n…どうしたのさ？\n\0\0\0\0":
'???',

"…父さん。\nそんなにしなくても\nいいじゃないか。\n\0":
'???',

"何か冷た〜い。\nどうしたんですか？\n\0\0":
'???',

"何よ、冷たいじゃないの！\n\0\0\0":
'???',

"なぜ、冷たくするんですか？\n\0":
'???',

"私の事を…避けているの？\n\0\0\0":
'???',

"何か、無関心のようですね。\n\0":
'???',

"ねえ…、\n何か冷たくな〜い？\n\0\0\0\0":
'???',

"何故、避ける…。\n\0\0\0":
'???',

"やけに私を避けておるが…、\nどうしたのかね？\n\0\0\0\0":
'???',

"冷たいんですね…。\n\0":
'???',

"冷たいのね…。\n\0":
'???',

"そんな、意地悪しないで下さい…。\n\0\0\0":
'???',

"そんなに意地悪しないで。\n…ね？\n\0\0\0\0":
'???',

"お言葉ですが、\nそういう素振りでは困ります…。\n\0\0":
'???',

"まいったな…。\nそんなにされちゃ困るんだ。\n\0\0":
'???',

"…あのですね…、\nそんなに冷たい態度\nとられても困りますよ。\n\0":
'???',

"おいおい、冷たいな…。\n\0":
'???',

"…おやおや、つれないですな。\n\0\0\0":
'???',

"そんなにつれなくするなよ。\n…まいったな。\n\0\0":
'???',

"…何でよそよそしいの？\n\0":
'???',

"何か、ワシの事、\n避けてるんとちゃいます？\n\0\0":
'???',

"…なあ、\nワシの事、避けてへんか？\n\0\0":
'???',

"…どうしてそっけないんですか？\nそうでしょう、何か変ですよ。\n\0\0\0\0":
'???',

"何か妙によそよそしいね。\n…俺にさ。\n何でなんだよ。\n\0":
'???',

"僕に心を閉ざしているんですか？\n\0":
'???',

"どうして僕を避けるんだい？\n\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、寂しそうに鳴いている。\n\0\0":
'???',

"そうそう、他にも話があるんですよ。\n今の話とは、違うんですけど…、\n授業で習っている事で、ちょっと…、\n\0\0\0":
'???',

"あ、そうだ、ねえ他にも話が\nあるんだけどさ、聞いてくれる？\n今の話とは違うんだ…あ、あの…、\n\0":
'???',

"今の話、つまらなかったんですか？\nじゃあ、そうですね、いい話がある\nんですよ。長くなりますけど…、\n\0\0\0":
'???',

"今の話つまらない？　…それって、\n聞く気がないからよ。じゃあ、\nこんな話はどうかしら？　この間…、\n\0\0\0":
'???',

"今、本を読んでいるんですけど、\nモニリア症は、抗生物質が効かない\n奇病と言われていたそうなんです。\n\0\0\0":
'???',

"今、本を読んでいるんだけど、\nモニリア症は、抗生物質が効かない\n奇病と言われていたの。それで…、\n\0":
'???',

"あっ、そう、そう、そうなんです！\nこれは話しておかないと…って言う\nくらい面白いんですよ。…それは、\n\0":
'???',

"あっ！　そう、そう、そうなのよ！\nこれは話しておかないと…って言う\nくらい面白いんだから！　あのねー、\n\0\0\0":
'???',

"話ならまだある、頭が痛くなる話で\nすまないが耳に入れておいてほしい。\n私は全然問題にしていない事だが…、\n\0":
'???',

"ああ、そういえば、\n君にはこんな経験はないかね…？\n前置きが長くなるがいいだろうか？\n\0":
'???',

"そうですね、仕事の話ではないの\nですが、一応耳に入れておいては\nどうかと思いまして、…いいですか、\n\0\0\0":
'???',

"そうね、次はまた違う話になるのよ。\nでも、一応耳に入れておいたらいい\nと思うのよね、…少し長くなるけど、\n\0":
'???',

"話、変わりますけど、あ、仕事の\n事じゃないんですよ…。でも、\n今の職場環境についての話で…、\n\0":
'???',

"ねぇねぇ、この話、知ってる…？\nあなた達、学生の間ではよく話題に\nなってるはずなんだケド、あのね…、\n\0":
'???',

"ええっと、そうなんです…、\n先程、ちょっとしたニュースを耳に\nしたんですよ。…それがですね、\n\0":
'???',

"ああ、そうそう、君には言うけど、\nさっきちょっとしたニュースを耳に\nしたんだよ。…その話ってのはさ、\n\0":
'???',

"あっと…、それより、面白い話が\nあるんですよ。ちょっと諜報部の\n方から情報を拾ったんですけど…、\n\0":
'???',

"そうだ、いい話があるんだ。\n君がちょっと噂になってる\nみたいだよ、どんな事だと思う？\n\0":
'???',

"ああ、あと、たまにはこんな話は\nどうですかね？　今広報部の方で、\n何かイベントを企画しているようで、\n\0":
'???',

"ああ、あと、たまにはこんな話は\nどうかな？　ちょっと恐い話だけど、\nこの手の話は、大丈夫かい？\n\0\0\0":
'???',

"そういえば、学校でちょっといい\n話があったんですよ。すごく心に\n残る話なんですよ。で、その話が、\n\0":
'???',

"ああ、聞いて聞いて！　学校に来る\n途中にね、ちょっと大変な事があっ\nたのよ。で、その話なんだけど、\n\0\0\0":
'???',

"あっ、そうそう、ワシ最近凝ってる\n食いもんがあって、試しに食べて\n欲しいんすよ、それがですな、\n\0\0\0":
'???',

"あっ、そうそう、ワシ最近凝ってる\n食いもんがあって、試しに食べて\n欲しいんやわ、それがな…、\n\0":
'???',

"ああ、そうそう！　俺、モデルガン\n集めてるんですけど、結構詳しく\nないですか？　今、特に欲しいのが、\n\0":
'???',

"ああ、そうそう！　俺、モデルガン\n集めてるじゃん。で、この前\n買ったやつがもう、手触り最高でさ、\n\0":
'???',

"そうだ、ちょっと聞きたい事も\nあったんですよ。\n\0\0":
'???',

"他に、君に話があるんだ。\n\0\0\0":
'???',

"（しばらくお待ち下さい）　　　　\n　　　　　　　　　　　　　　　　\n　　　　　　　　　　　　　　　　$m\nペンペンは、一方的に話している。\n\0\0":
'???',

"なんだ、イヤな感じ！$m\nシンジは、反感を持った。\n\0\0\0\0":
'???',

"この…ムカツクー！！\nヤな奴ぅ！！$m\nアスカは、反感を持った。\n\0\0\0":
'???',

"…私を、見下してる…。$m\nレイは、反感を持った。\n\0\0\0\0":
'???',

"…この…！！$m\nミサトは、反感を持った。\n\0\0\0\0":
'???',

"…。$m\nゲンドウは、反感を持った。\n\0\0":
'???',

"コケにしてるのか…！？$m\n冬月は、反感を持った。\n\0\0\0\0":
'???',

"何よ、その態度…。$m\nリツコは、反感を持った。\n\0\0":
'???',

"やだわ、この人…。$m\nマヤは、反感を持った。\n\0\0\0\0":
'???',

"うわっ…、ムカつく…。$m\n日向は、反感を持った。\n\0\0\0\0":
'???',

"…ったく、何なんだよ。$m\n青葉は、反感を持った。\n\0\0\0\0":
'???',

"何だよ！$m\n加持は、反感を持った。\n\0\0":
'???',

"何よ、馬鹿にしてる。$m\nヒカリは、反感を持った。\n\0\0\0\0":
'???',

"ナメとるんか？$m\nトウジは、反感を持った。\n\0\0":
'???',

"馬鹿にしてるんだ…。$m\nケンスケは、反感を持った。\n\0\0":
'???',

"無愛想だね…。$m\nカヲルは、反感を持った。\n\0\0":
'???',

"…。$m\nペンペンは、反感を持った。\n\0\0":
'???',

"どうしてだよぉ…。$m\nシンジは、肩を落として\n溜息をついた。\n\0":
'???',

"…何よ、もういいわよ。$m\nアスカは、肩を落として\n溜息をついた。\n\0":
'???',

"…。$m\nレイは、肩を落として\n溜息をついた。\n\0":
'???',

"もういいです…。$m\nミサトは、肩を落として\n溜息をついた。\n\0\0\0":
'???',

"何よ…。$m\nミサトは、肩を落として\n溜息をついた。\n\0\0\0":
'???',

"…。$m\nゲンドウは、肩を落として\n溜息をついた。\n\0":
'???',

"…。$m\n冬月は、肩を落として\n溜息をついた。\n\0":
'???',

"…。$n\n…わかりました。$m\nリツコは、肩を落として\n溜息をついた。\n\0\0\0\0":
'???',

"…何なの、…もう。$m\nリツコは、肩を落として\n溜息をついた。\n\0":
'???',

"…そうですか、わかりました。$m\nマヤは、肩を落として\n溜息をついた。\n\0":
'???',

"私、そんなつもりじゃ…。$m\nマヤは、肩を落として\n溜息をついた。\n\0":
'???',

"…。$n\n…わかりました。$m\n日向は、肩を落として\n溜息をついた。\n\0\0":
'???',

"どうしてそんな事を…。$m\n日向は、肩を落として\n溜息をついた。\n\0\0\0":
'???',

"…はい、わかりました。$m\n青葉は、肩を落として\n溜息をついた。\n\0\0\0":
'???',

"…。$n\nもういいよ。$m\n青葉は、肩を落として\n溜息をついた。\n\0\0":
'???',

"…。$m\n加持は、肩を落として\n溜息をついた。\n\0":
'???',

"もういい、悪かったな。$m\n加持は、肩を落として\n溜息をついた。\n\0\0\0":
'???',

"子供だと思って…。$m\nヒカリは、肩を落として\n溜息をついた。\n\0":
'???',

"…そう。$m\nヒカリは、肩を落として\n溜息をついた。\n\0\0\0":
'???',

"そういうの勘弁して欲しいですわ。$m\nトウジは、肩を落として\n溜息をついた。\n\0\0\0":
'???',

"今、相当キツイの感じた。\nもうええわ…。$m\nトウジは、肩を落として\n溜息をついた。\n\0\0\0\0":
'???',

"はぁー…。$m\nケンスケは、肩を落として\n溜息をついた。\n\0\0\0":
'???',

"…はいはい、そういうことですか。$m\nケンスケは、肩を落として\n溜息をついた。\n\0":
'???',

"…そうか。$m\nカヲルは、肩を落として\n溜息をついた。\n\0":
'???',

"グーァア。$m\nペンペンは、肩を落として\n溜息をついた。\n\0\0\0":
'???',

"$aは、$bの胸元に\n視線を泳がせているようだ…。\n\0\0":
'???',

"$aは、毅然としている。\n\0":
'???',

"$aは、$bの手を\n見ている。\n\0\0":
'$a is looking at $b\'s hand.\n\0\0',

"$aは、$bを見ている。\n\0\0\0":
'$a is looking at $b.\n\0\0\0',

"$aは、$bの視線に\n気付かなかった。\n\0\0":
'???',

"$aは、$bの視線に\n気付いたが無視した。\n\0\0":
'???',

"$aは、$bの視線を\n見返した。\n\0\0\0\0":
'$a returned $b\'s gaze.\n\0\0\0\0',

"…あ。$m\nシンジは、照れた。\n\0\0\0\0":
'???',

"あ…。$m\nアスカは、照れた。\n\0\0\0\0":
'???',

"あっ…。$m\nレイは、照れた。\n\0\0\0\0":
'???',

"あ…。$m\nミサトは、照れた。\n\0\0\0\0":
'???',

"…。$m\nゲンドウは、照れた。\n\0\0\0\0":
'....$m\nGendo is embarrassed.\n\0\0\0\0',

"…ケホ、コホン！$m\n冬月は、照れた。\n\0\0\0\0":
'???',

"フフフ…。$m\nリツコは、照れた。\n\0\0\0\0":
'*Giggling*$m\nRitsuko is embarrassed.\n\0\0\0\0',

"やだ…、…もう。$m\nマヤは、照れた。\n\0\0\0\0":
'???',

"ああ…。$m\n日向は、照れた。\n\0\0\0\0":
'???',

"…あ、…え？$m\n青葉は、照れた。\n\0\0\0\0":
'???',

"ん、ああ…。$m\n加持は、照れた。\n\0\0\0\0":
'???',

"あ…。$m\nヒカリは、照れた。\n\0\0\0\0":
'???',

"お…。$m\nトウジは、照れた。\n\0\0\0\0":
'???',

"あぁ…。$m\nケンスケは、照れた。\n\0\0\0\0":
'???',

"あっ…。$m\nカヲルは、照れた。\n\0\0":
'???',

"クヮッ。$m\nペンペンは、照れているようだ。\n\0\0":
'???',

"$aは、辛そうに\n$bを見た。\n\0\0":
'???',

"…はぁ。$m\nシンジは、ウットリとして\n$bを見ている。\n\0":
'???',

"やっぱりいいわぁ…。$m\nアスカは、ウットリとして\n$bを見ている。\n\0":
'???',

"…。$m\nレイは、ウットリとして\n$bを見ている。\n\0\0\0":
'???',

"んー…。$m\nミサトは、ウットリとして\n$bを見ている。\n\0":
'???',

"…。$m\nゲンドウは、ウットリとして\n$bを見ている。\n\0\0\0":
'???',

"…むぅ。$m\n冬月は、ウットリとして\n$bを見ている。\n\0\0\0":
'???',

"はぁ…。$m\nリツコは、ウットリとして\n$bを見ている。\n\0":
'???',

"…いいな、やっぱり。$m\nマヤは、ウットリとして\n$bを見ている。\n\0\0\0":
'???',

"…あ。$m\n日向は、ウットリとして\n$bを見ている。\n\0":
'???',

"やっぱいいよなー…。$m\n青葉は、ウットリとして\n$bを見ている。\n\0\0\0":
'???',

"いいね、いい感じだ…。$m\n加持は、ウットリとして\n$bを見ている。\n\0":
'???',

"フフフッ…。$m\nヒカリはウットリとして\n$bを見ている。\n\0\0\0":
'???',

"いや〜、ええな〜。$m\nトウジは、ウットリとして\n$bを見ている。\n\0\0\0":
'???',

"あ〜、やっぱいいよな〜。$m\nケンスケは、ウットリとして\n$bを見ている。\n\0\0\0":
'???',

"…。$m\nカヲルは、ウットリとして\n$bを見ている。\n\0":
'???',

"クヮッ。$m\nペンペンは、ウットリとして\n$bを見ている。\n\0\0\0":
'???',

"もう！$m\nシンジは、小憎らしい顔をした。\n\0\0\0\0":
'???',

"もぅッ！　イーだ！！$m\nアスカは、小憎らしい顔をした。\n\0\0":
'???',

"…。$m\nレイは、小憎らしい顔をした。\n\0\0\0\0":
'???',

"むー！$m\nミサトは、小憎らしい顔をした。\n\0\0\0\0":
'???',

"…。$m\nゲンドウは、小憎らしい顔をした。\n\0\0\0\0":
'???',

"…。$m\n冬月は、小憎らしい顔をした。\n\0\0\0\0":
'???',

"ンもう！$m\nリツコは、小憎らしい顔をした。\n\0\0":
'???',

"もぉ！！$m\nマヤは、小憎らしい顔をした。\n\0\0\0\0":
'???',

"………。$m\n日向は、小憎らしい顔をした。\n\0\0\0\0":
'???',

"何だよ…。$m\n青葉は、小憎らしい顔をした。\n\0\0":
'???',

"…。$m\n加持は、小憎らしい顔をした。\n\0\0\0\0":
'???',

"んもー…！$m\nヒカリは、小憎らしい顔をした。\n\0\0\0\0":
'???',

"なんやねん。$m\nトウジは、小憎らしい顔をした。\n\0\0":
'???',

"ちぇっ…。$m\nケンスケは、小憎らしい顔をした。\n\0\0":
'???',

"…ふん。$m\nカヲルは、小憎らしい顔をした。\n\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、小憎らしい顔をした。\n\0\0":
'???',

"$aは、見るのを止めた。\n\0":
'???',

"（こんな奴…、いなくなって\n　しまえばいいのに。）\n\0\0":
'???',

"（コイツなんか…、いなくなって\n　しまえばいいのに…。）\n\0\0\0\0":
'???',

"（…こんな人、\n　いなくなればいいのに…。）\n\0\0\0\0":
'???',

"（何でこんなヤツいるのかしら…。\n　どっか行っちゃえばいいのに。）\n\0\0":
'???',

"（貴様など、\n　いなくなればいいものを…。）\n\0\0\0\0":
'???',

"（こいつさえいなければ\n　よいものを…。）\n\0\0":
'???',

"（嫌な人だわ。\n　消えてしまえばいいのに…。）\n\0\0":
'???',

"（いなくなっちゃえばいいのよ、\n　こんな奴…。）\n\0\0\0\0":
'???',

"（どうしてこうも平気な顔で\n　のさばってるんだ…。）\n\0\0\0\0":
'???',

"（コイツ、いなくなって\n　しまわねーかな…。）\n\0\0":
'???',

"（お前なんか、\n　いなくなればいいのにな…。）\n\0\0":
'???',

"（この人の全てが嫌…。\n　考えるのも嫌…、\n　消えてくれないかしら…。）\n\0":
'???',

"（おまえなんかおらんように\n　なったらええねん。\n　ああ…クソ、むかつく…。）\n\0\0\0":
'???',

"（最近よく出くわすけど…、\n　本当は会いたくないんだよな。）\n\0\0\0\0":
'???',

"（…いなくなってしまえば、\n　…いなくなってしまえばいい。）\n\0\0\0\0":
'???',

"グワァァァ！\nグァッグァッグァ！！$m\nペンペンは、$bが\nいなくなればいいと考えている。\n\0\0\0\0":
'???',

"（こんな奴…、いなくなればいい。\n　…見たくもないよ。）\n\0\0\0\0":
'???',

"（ああ、顔見たくな〜い！\n　いなくなればいいのにさぁ…。）\n\0\0":
'???',

"（…あなたなんか、\n　消えてしまえばいいわ。）\n\0\0":
'???',

"（んも〜！　イヤッ！！\n　どこかいなくなれば\n　いいのにッ。）\n\0\0\0":
'???',

"（こいつを消す事は出来ないか…。\n　ああ、\n　こいつがいなくなればいいが。）\n\0":
'???',

"（こいつの事など、\n　考えたくもない…。\n　いなくなればいい…。）\n\0\0\0":
'???',

"（目を合わせるのも嫌…。\n　ああ、\n　いなくなってちょうだい。）\n\0":
'???',

"（私、アンタがいなくなったら\n　せいせいするわ。）\n\0\0":
'???',

"（ああ、いなくなってしまえば\n　いいのにな…。\n　一緒にいると、胃が痛いよ。）\n\0\0\0":
'???',

"（いなくならないかな…、コイツ。\n　一緒にいなくちゃならないなら、\n　俺が消えた方がマシだよ…。）\n\0\0\0":
'???',

"（いなくなればいいのにな。\n　どうにかこいつとの接触を\n　避けられないものかな。）\n\0\0\0":
'???',

"（この世から消えてなくなれば\n　いいのに…。\n　ああもう…嫌い、嫌い！）\n\0":
'???',

"（ああ、コイツ…、\n　魔法かなんかでパッと\n　消してしまえたらええのに。）\n\0\0\0":
'???',

"（話したくないし、見たくもない！\n　もう、いなくなっちゃえば\n　いいのにさ！！）\n\0":
'???',

"（君なんていなくなれば…。\n　そうだよ、\n　いなくなればいいんだ。）\n\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは、$bが\nいなくなればいいと考えている。\n\0":
'???',

"（本当にこいつって奴は…。\n　どうにかなんないのかなあ…。）\n\0\0\0\0":
'???',

"（こいつってば、最悪…。\n　何でこんな奴と\n　出会っちゃったんだろう…。）\n\0\0\0":
'???',

"（私の全身が、\n　この人を拒否している…。\n　嫌…、最悪な気分…。）\n\0":
'???',

"（この存在がストレスの素だわ…。\n　本当…、最悪…。）\n\0\0":
'???',

"（くそっ…、\n　こやつ程、嫌な奴はいない…。）\n\0\0":
'???',

"（気に食わない奴は他にもいるが、\n　ここまで最悪だと思える奴も\n　おらんな…。）\n\0":
'???',

"（もう、最悪…。\n　顔合わせるだけで、\n　何もする気が起きないわ。）\n\0":
'???',

"（…あぁ、会いたくない奴に\n　会っちゃった…。最悪…。\n　もう、ゲンナリしちゃう…。）\n\0\0\0":
'???',

"（うわー…、\n　コイツやっぱり嫌な奴だよ…。）\n\0\0":
'???',

"（はー、…最悪。\n　ここまで嫌な奴って\n　出会った事ねぇよ。）\n\0\0\0":
'???',

"（コイツといると\n　気分が悪くなる。）\n\0\0":
'???',

"（何だって、こんな最悪な奴に\n　会っちゃったんだろう…。）\n\0\0":
'???',

"（あー、面くらうわ…。\n　ごっつ気ィ悪なったわ…。\n　ホンマ、ヤなやっちゃなー。）\n\0\0\0":
'???',

"（何でみんなは、こんな奴と\n　一緒にいられるんだろう？\n　…理解出来ないよ。）\n\0\0\0":
'???',

"（下世話なくせに、平然と生きて\n　いられるんだね…。\n　本当、君は最悪だよ。）\n\0\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、$bを\n最悪だと考えている。\n\0\0\0":
'???',

"（ああ、もう…。こいつって、\n　本当に憎たらしい奴だなぁ…。）\n\0\0":
'???',

"（憎ッたらしい奴よね〜、\n　こいつってば。）\n\0\0\0\0":
'???',

"（私、この人が憎い…。\n　憎くて憎くて、しょうがない。）\n\0\0\0\0":
'???',

"（私ってば、本当に\n　コイツが憎いのね…。\n　全身、鳥肌立っちゃうもん。）\n\0\0\0":
'???',

"（お前が…、お前が憎い…。）\n\0\0\0":
'???',

"（何と憎たらしい奴だ…！）\n\0":
'???',

"（ああ…、憎いわ…、\n　本当あなたが憎い。）\n\0\0\0\0":
'???',

"（あー、もう！　この人って、\n　憎ったらしいわよねぇ！！）\n\0\0":
'???',

"（なんて、\n　…なんて嫌な奴なんだろう…。）\n\0\0\0\0":
'???',

"（ああ…、本当コイツが憎いよ。\n　憎くてしょうがない…。）\n\0\0":
'???',

"（お前の事が本当に憎くてどうにか\n　なりそうだ。いっそ\n　忘れてしまえればいいが。）\n\0":
'???',

"（もう嫌…！　この存在だけは\n　憎まずにいられない…。\n　憎い、憎い、憎い…。）\n\0":
'???',

"（憎ッたらしい奴やのー。\n　考えるだけでムカムカするわ。）\n\0\0":
'???',

"（憎い、憎い、…コイツが…。\n　…くそ、何でこんな奴の事ばかり\n　考えてしまうんだ。）\n\0\0\0":
'???',

"（君が憎くてしょうがないよ。\n　そのうち痛い目にあわせてやる…。\n　みてるがいいさ…。）\n\0":
'???',

"…クォッ。$m\nペンペンは、$bを\n憎んでいるようだ。\n\0\0\0":
'???',

"（こいつってば、最低…。）\n\0":
'???',

"（本当、こいつって、\n　最低な奴…。）\n\0\0":
'???',

"（この人、最低…。）\n\0\0\0":
'???',

"（最低…。\n　こいつって本当に最低…。）\n\0\0\0\0":
'???',

"（お前は本当に最低だな。）\n\0":
'???',

"（最低な奴だ。）\n\0\0\0":
'???',

"（…最低、\n　この人って最低だわ…。）\n\0\0":
'???',

"（ホント、\n　恥ずかしくないのかしら…。）\n\0\0":
'???',

"（やっぱり、最低な奴だよ…。）\n\0":
'???',

"（最低な奴…。\n　自分で自覚あるのかな…。）\n\0\0\0\0":
'???',

"（ここまで最低な奴っているかな？\n　最低すぎて笑っちまうよな…。）\n\0\0":
'???',

"（最低…。\n　この人に対して、\n　それしか浮かばない。）\n\0":
'???',

"（あー、もう、どうしようもない。\n　ホンマ、ヤな奴やな…。）\n\0\0\0\0":
'???',

"（悪いけど、すんげー\n　嫌な奴だと思ってるよ…。\n　あー、やだやだ…。）\n\0":
'???',

"（本当に最低な人物だよね…。\n　直接言ってやりたいよ…。）\n\0\0":
'???',

"…クォッ。$m\nペンペンは、$bを\n最低だと思っているようだ。\n\0\0\0":
'???',

"（…こいつに対して\n　不満ばかりだよ。）\n\0\0\0\0":
'???',

"（こいつには、思いっきり\n　不満があるのよね〜。）\n\0\0":
'???',

"（いつもいつも、\n　不満を感じる…。）\n\0\0":
'???',

"（口に出してはいないけどね、\n　アンタにゃ、不満タラタラよ。）\n\0\0":
'???',

"（こいつには、\n　不満ばかり感じる。）\n\0\0":
'???',

"（こいつは…、こいつは不満ばかり\n　感じさせられるな…。）\n\0\0":
'???',

"（本当にもう、どうしても\n　不満を感じるのよね。）\n\0\0":
'???',

"（なんかこう、この人には\n　不満ばかり感じるのよね。）\n\0\0":
'???',

"（何でだろうな…。\n　こいつには不満が\n　残るんだよな。）\n\0\0\0":
'???',

"（コイツに対しては、\n　不満ばかりだよ…。）\n\0\0\0\0":
'???',

"（何かすっきりしないんだ…。\n　奴には不満ばかり\n　感じてしまう…。）\n\0\0\0":
'???',

"（やだなぁ…、\n　あなたには不満ばっかり\n　思っちゃうのよね。）\n\0":
'???',

"（こいつにゃ、する事成す事、\n　何か不満を感じるんよなぁ…。）\n\0\0":
'???',

"（何かねぇ…、アンタには\n　不満が山ほどあるんだよねぇ。）\n\0\0":
'???',

"（君には、不満だらけだよ…。）\n\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、$bに\n不満を感じている。\n\0":
'???',

"（ああ、ひどい奴だなぁ…。\n　他の人もそう思ってないの\n　かなぁ。）\n\0":
'???',

"（ひどい奴ぅ…。\n　自分でわかってるのかしら？）\n\0\0\0\0":
'???',

"（何てこの人は…、\n　ひどい人なのかしら。）\n\0\0\0\0":
'???',

"（ひっどーい…、\n　ひどい奴よねー。）\n\0\0":
'???',

"（何てひどい奴だ…。）\n\0":
'???',

"（こいつは…、\n　何というひどい奴だろう。）\n\0\0\0\0":
'???',

"（本当、ひどい人よね…。）\n\0":
'???',

"（この人、\n　最初はそう思わなかったのに、\n　ひどい人なのね…。）\n\0\0\0":
'???',

"（この人本当に\n　ひどい人だよなぁ。）\n\0\0":
'???',

"（この人問題あるよな…。\n　正直ひどい奴だよ。）\n\0\0\0\0":
'???',

"（何てひどい奴なんだろう…。\n　奴は悪魔だよ！）\n\0\0\0\0":
'???',

"（中身はホントひどい人なのね。）\n\0\0\0":
'???',

"（こいつ、いけ好かんやっちゃなー。\n　なんちゅうか、ヒドイわ。）\n\0\0\0\0":
'???',

"（コイツって\n　ヒドイ奴だよなぁ…。\n　屈折してるっていうか…。）\n\0\0\0":
'???',

"（世の中、こんなヒドイ奴が\n　居るもんなんだな…。\n　勉強になるよ…。）\n\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、$bを\nひどい奴と思っているようだ。\n\0\0\0":
'???',

"（こんなにつまらない奴だったかな。\n　俗物だよ、俗物…。）\n\0\0":
'???',

"（何か俗っぽいのよねぇ。\n　…カッコ悪い感じ。）\n\0\0\0\0":
'???',

"（…こんなのを、\n　俗物というのかしら…。）\n\0\0\0\0":
'???',

"（俗物め…。\n　見ていて呆れちゃうくらいよ。）\n\0\0":
'???',

"（この俗物が…。）\n\0":
'???',

"（俗にまみれてるな。）\n\0":
'???',

"（俗物！！\n　最低だわ、こんな奴！！）\n\0\0":
'???',

"（やだやだ、こんな人と\n　一緒にいるなんて…。）\n\0\0\0\0":
'???',

"（どういう奴かと思っていたら、\n　どうしようもない俗物だよ。）\n\0\0":
'???',

"（本当、こいつは嫌になるくらいの\n　俗物なんだよな。）\n\0\0":
'???',

"（奴はとんでもない俗物だな…。）\n\0\0\0":
'???',

"（そうそう、俗物って言葉が\n　ぴったりだわよね。）\n\0\0":
'???',

"（お前なんか、\n　どーしよーもないヤツやんか！！\n　勘弁したってくれや！）\n\0\0\0":
'???',

"（身近にこんな奴がいたなんて。\n　何だか俺が恥ずかしいよ…。）\n\0\0":
'???',

"（…うん、俗物って言葉が\n　ぴったりだよ。）\n\0\0\0\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは、$bを\n俗物と思っているようだ。\n\0\0\0":
'???',

"（何だか、気持ち悪い…。）\n\0":
'???',

"（キモッ！\n　鳥肌出ちゃう！！\n　コイツ、気持ち悪ぅ！！）\n\0\0\0":
'???',

"（この人と居ると、気分が悪いわ。\n　気持ち悪い…。）\n\0\0\0\0":
'???',

"（も〜、イヤ！\n　こいつ、気持ち悪い！！）\n\0\0":
'???',

"（気持ちの悪い奴だ…。）\n\0\0\0":
'???',

"（こいつを見ると、\n　気分が悪くなる…。）\n\0\0":
'???',

"（まったく…、\n　どうしようもない人ね。\n　気持ち悪い。）\n\0\0\0":
'???',

"（あー、嫌ぁ…！\n　何でこんなに\n　ヤな人なんだろう…。）\n\0\0\0":
'???',

"（…胸くそ悪くなる奴だ…。）\n\0\0\0":
'???',

"（コイツだけは、\n　もう顔も見たくない…。）\n\0\0\0\0":
'???',

"（コイツといると、\n　悪酔いしたような、\n　嫌な気分になるよ…。）\n\0\0\0":
'???',

"（気持ち悪い…、何から何まで。\n　…この人って、気持ち悪い。）\n\0\0":
'???',

"（こいつ、きっしょいわ〜！\n　顔だけやのうて、全身から\n　変なオーラ出とるわ…。）\n\0\0\0":
'???',

"（何ていうか、ただただ\n　気持ち悪いんだよな…。）\n\0\0":
'???',

"（気持ち悪い。\n　なるべくなら触れたくない…。）\n\0\0\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、$bを\n気持ち悪いと思っているようだ。\n\0":
'???',

"（いつも、\n　何を考えてるんだろう…？）\n\0\0\0\0":
'???',

"（こいつの頭の中って、\n　どーなってんのかしら？\n　さっぱりわかんない…。）\n\0":
'???',

"（そういえば、いつも\n　何を考えているのかしら？）\n\0\0":
'???',

"（そうだわ、気になるわ。\n　何考えて生きてるのかしら…？）\n\0\0":
'???',

"（こいつ、\n　一体何を考えているのか？）\n\0\0\0\0":
'???',

"（こいつは…、\n　何を考えているのだ…。）\n\0\0":
'???',

"（いっつも何を考えて\n　いるのかしらね…。\n　さっぱり読めないわ…。）\n\0\0\0":
'???',

"（何を、考えているのかしら？\n　ちっとも想像つかないわ…。）\n\0\0\0\0":
'???',

"（何を考えているんだろう？\n　わからないよなぁ…。）\n\0\0\0\0":
'???',

"（変な奴だよな。\n　何を考えているんだろう？）\n\0\0":
'???',

"（さて、こいつは何を\n　考えているのかな…？）\n\0\0":
'???',

"（何を考えているのかしらね？\n　私にはさっぱりわからないわ。）\n\0\0":
'???',

"（何や、わからんやっちゃのー。\n　いっつも何考えとるんやろ？）\n\0\0":
'???',

"（変わった奴だよなぁ…。\n　どんな事を考えているん\n　だろう？）\n\0":
'???',

"（不思議な人だよ…。\n　何を考えているのか\n　さっぱりわからないもの…。）\n\0\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、$bが何を考えて\nいるのかと思っているようだ。\n\0":
'???',

"（まあ、相手にとっては\n　これが普通なんだよな…。）\n\0\0\0\0":
'???',

"（こいつの事だし、\n　これが普通なのよね…。）\n\0\0":
'???',

"（きっとこれが、\n　いつもの反応だわ…。）\n\0\0":
'???',

"（ま、これがいつもの\n　態度なのよね…。）\n\0\0":
'???',

"（こいつの事だ…、\n　これが普通なのだろう…。）\n\0\0\0\0":
'???',

"（奴にとっては、これが\n　ごく当たり前なんだな…。）\n\0\0\0\0":
'???',

"（これが普通なのよね…。）\n\0":
'???',

"（今のが、普通なのよね…。\n　いつもの様子なんだな…。）\n\0\0\0\0":
'???',

"（あれが普通の反応なんだ。\n　きっとそうだ…。）\n\0\0\0\0":
'???',

"（いつもああなんだな…。\n　いいんじゃない？\n　…自然体で。）\n\0\0\0":
'???',

"（普通なんだな…。\n　今のがいつもの態度なんだ…。）\n\0\0\0\0":
'???',

"（きっと、これが普通なのね。）\n\0":
'???',

"（何だかなぁ…、\n　きっとあれが普通なんやなぁ。）\n\0\0":
'???',

"（へぇ、\n　あれが普通の態度なのかもな。）\n\0\0":
'???',

"（ふうん、あれが普通の\n　反応なんだろうな…。）\n\0\0\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、今の反応が$bに\nとって普通の事だと理解した。\n\0\0\0":
'???',

"（何だろう…。\n　ぱっとしない\n　奴なんだよなぁ…。）\n\0\0\0":
'???',

"（何かが足りないって言うか…、\n　ぱっとしない…。\n　何なのかしらねぇ…。）\n\0":
'???',

"（なんだか、地味ね…。）\n\0\0\0":
'???',

"（魅力に欠けるって言うのかな…。\n　何かこう…、\n　パッとしないのよね。）\n\0\0\0":
'???',

"（いまいちぱっとしない奴だな。）\n\0\0\0":
'???',

"（華がないと言おうか…、\n　ぱっとせん奴だな…。）\n\0\0":
'???',

"（今一つ、何か物足りない感じ。\n　パッとしないのよね。）\n\0\0\0\0":
'???',

"（良くも悪くも、\n　パッとしない人ね…。）\n\0\0":
'???',

"（やっぱりな…。\n　何度見てもぱっとしない人\n　だよなぁ。）\n\0":
'???',

"（アカ抜けないというか、\n　パッとしない人だよな…。）\n\0\0":
'???',

"（ぱっとしない奴だな。\n　無害だけど、面白くもないし。）\n\0\0\0\0":
'???',

"（取りたてて良い部分もないし…。\n　ぱっとしないわね…。）\n\0\0":
'???',

"（ぱっとせえへん奴やのー。\n　ヘビ花火みたいな感じやな、\n　にょろにょろしゅ〜って。）\n\0\0\0":
'???',

"（何とも思わないな…。\n　パッとしないし…。）\n\0\0":
'???',

"（本当に、存在を忘れるくらい、\n　パッとしないよね。）\n\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、$bの事を\nパッとしない人だと思っている。\n\0\0\0":
'???',

"（…あ、\n　そういう考え方をするんだ。）\n\0\0\0\0":
'???',

"（…へぇ、\n　そういう風に考えるのね…。）\n\0\0":
'???',

"（あなたは、そう考えるのね。）\n\0":
'???',

"（あ、へぇ…。\n　そう考えるんだ。）\n\0\0\0\0":
'???',

"（今のがお前の考えか…。）\n\0":
'???',

"（ふむ、奴ならそう考えるのか。）\n\0\0\0":
'???',

"（あなたは、そう考えるのね…。）\n\0\0\0":
'???',

"（なるほど…、この人だったら\n　そう考えるのか…。）\n\0\0\0\0":
'???',

"（そうか、\n　そう考えていたんだな…。）\n\0\0\0\0":
'???',

"（今のがこの人の考えか…。\n　へぇー…。）\n\0\0":
'???',

"（こいつがねェ…。\n　ああいう風に考えてる\n　なんてね。）\n\0\0\0":
'???',

"（へえぇ…、ああいう事\n　考えたりするんだ…。）\n\0\0\0\0":
'???',

"（ほぉぉ…。\n　今のがこいつの考えなんや…。）\n\0\0":
'???',

"（こいつって、\n　そんな事考えていたんだ…。）\n\0\0":
'???',

"（ふうん…、\n　今のが君の考えなんだな。）\n\0\0":
'???',

"グワッ。$m\nペンペンは、しきりにうなずいた。\n\0\0\0\0":
'???',

"（感じがいい人なんだよな。）\n\0\0\0":
'???',

"（…こいつ、いい奴じゃん。）\n\0\0\0":
'???',

"（いい人ね…。）\n\0\0\0":
'???',

"（ペンペン、本当にいい子だわ。）\n\0\0\0":
'???',

"（あら、いい奴なんじゃな〜い？）\n\0\0\0":
'???',

"（いい奴だな…。）\n\0":
'???',

"（…最近の者にしては、\n　いい奴だな。）\n\0\0\0\0":
'???',

"（とても感じがいいわね。）\n\0":
'???',

"（いい人だわ…。）\n\0":
'???',

"（いい人なんだな。）\n\0\0\0":
'???',

"（いい人だよなー。）\n\0\0\0":
'???',

"（本当にいい人なんだな…。）\n\0\0\0":
'???',

"（いい人なのね。）\n\0":
'???',

"（ペンペン、\n　君はホントにイイコなのね…。）\n\0\0":
'???',

"（ホンマ、ええ人なんやなぁ…。）\n\0\0\0":
'???',

"（こいつ、ええ奴やんけ…。）\n\0\0\0":
'???',

"（いい人だなぁ。尊敬しちゃう。）\n\0\0\0":
'???',

"（こいつってば、\n　イイ奴なんだよなぁ。）\n\0\0":
'???',

"（いい人なんだね、とても…。）\n\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、$bを\nいい人だと思っている。\n\0\0\0\0":
'???',

"（好きなんだよ…。\n　この気持ち、わかる…？）\n\0\0":
'???',

"（私、あなたの事が好きよ。）\n\0\0\0":
'???',

"（私、この人が好き。\n　安心出来る…。）\n\0\0\0\0":
'???',

"（この人といるのが好き。\n　気持ちが楽だわ…。）\n\0\0\0\0":
'???',

"（こいつには、惹かれてしまう\n　何かがあるな…。）\n\0\0":
'???',

"（君には何か、魅力を感じるよ。）\n\0\0\0":
'???',

"（あなたの側は、\n　居心地がいいわ…。）\n\0\0\0\0":
'???',

"（あなたと一緒にいると、\n　楽しいわ。）\n\0\0\0\0":
'???',

"（あなたといると気分がいいな。）\n\0\0\0":
'???',

"（この人といると、\n　ホッとするよ…。）\n\0\0\0\0":
'???',

"（この人といると、気分がいいな…。\n　落ち着くよ。）\n\0\0\0\0":
'???',

"（この人といると、\n　とても楽しいわ…。）\n\0\0":
'???',

"（こいつと一緒だと、\n　何だか陽気になるわ…。）\n\0\0\0\0":
'???',

"（この人といると、\n　楽しくってしょうがないよ。）\n\0\0":
'???',

"（君に、もっと僕の事を\n　知ってもらいたいな。\n　…好きになってもらいたい…。）\n\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、$bの事が\n好きなようだ。\n\0\0\0\0":
'???',

"（ああ、これが\n　愛情ってやつなのかな…。）\n\0\0\0\0":
'???',

"（これが愛情…。\n　…そうよね、きっとそう！！）\n\0\0\0\0":
'???',

"（これが愛情、\n　…愛情なのかもしれない。）\n\0\0\0\0":
'???',

"（そう、これは、愛情よね。）\n\0\0\0":
'???',

"（相手への愛情か…。\n　…そうか、これがそうか。）\n\0\0":
'???',

"（愛情という奴なのだな、\n　…この気持ちは。）\n\0\0":
'???',

"（この気持ち、愛情なのよね…。）\n\0\0\0":
'???',

"（この気持ち、愛情なんだ…。\n　あの人への愛情なんだわ…。）\n\0\0\0\0":
'???',

"（こう思うのって、\n　愛情なんだな…。）\n\0\0\0\0":
'???',

"（ヘヘ…、この気持ちってのが、\n　愛情って奴なんだよな…。）\n\0\0\0\0":
'???',

"（そうか…、\n　この気持ちが愛情なんだな。）\n\0\0\0\0":
'???',

"（ああ、きっと愛情なんだ。\n　このワクワクする感じ…。）\n\0\0\0\0":
'???',

"（何や〜、モヤモヤして…。\n　これって、\n　愛情っちゅう奴かのぉ…。）\n\0\0\0":
'???',

"（ひょっとして、こんな風に想う\n　感情って、愛情！？\n　…愛情なのかも。）\n\0\0\0":
'???',

"（そうだね。\n　君を見てると、愛情って奴が\n　わいてくるのを感じるよ。）\n\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、$bへの\n愛情を感じている。\n\0\0":
'???',

"（僕、…この人が好きみたいだ。）\n\0\0\0":
'???',

"（私、この人が好き。\n　だ〜い好き！！）\n\0\0\0\0":
'???',

"（好き…。\n　私、この人が好き…。）\n\0\0\0\0":
'???',

"（私、あなたが好きなのよ。）\n\0\0\0":
'???',

"（私は君に心を奪われたようだ。）\n\0\0\0":
'???',

"（私は…いつも君を思っている。）\n\0\0\0":
'???',

"（好き…、本当は伝えたい…。\n　でも、それが出来ない…。）\n\0\0":
'???',

"（こんなに好きなのに…。\n　今は、見ているだけなんて。）\n\0\0\0\0":
'???',

"（あなたが好きだ…。\n　気持ちが膨らむよ…。）\n\0\0":
'???',

"（あー、やっぱ俺、\n　コイツが好きだ…。）\n\0\0":
'???',

"（ああ、君が好きだ…。\n　思わず言ってしまいそうだよ。）\n\0\0\0\0":
'???',

"（…好き、好き、好き。\n　あなたが…大好き。）\n\0\0":
'???',

"（ワシ、お前の事、\n　めっちゃ好きやで〜！）$n\n（はぁ、声に出して言われへんって\n　むなしい…。）\n\0\0\0\0":
'???',

"（ねぇ、俺ってさ、\n　君が好きなんだよ…。）\n\0\0\0\0":
'???',

"（僕、君の事が好きなんだよ…。）\n\0\0\0":
'???',

"グュ〜ァァ〜！！\nグュァ、グュァ、グュァッ！！$m\nペンペンは、$bが\n好きだと言っている。\n\0\0":
'???',

"（きっと、お互いを大事だと思う\n　気持ちは同じなんだよね。）\n\0\0\0\0":
'???',

"（あなたの気持ちがわかる。\n　とても大事に\n　思ってくれている。）\n\0\0\0":
'???',

"（私を、\n　大切にしてくれている…。）\n\0\0":
'???',

"（こんなに私を\n　思ってくれている。）\n\0\0":
'???',

"（私にとって、大事な存在だ…。）\n\0\0\0":
'???',

"（君を…本当に大切に思う。）\n\0\0\0":
'???',

"（あなたは私に力をくれる。\n　とても大事な人。）\n\0\0\0\0":
'???',

"（私を想ってくれている…。\n　私、何かしてあげたい。\n　あなたの力になりたい。）\n\0":
'???',

"（僕を想って、\n　大事にしてくれている。）\n\0\0":
'???',

"（俺の大事な人…。\n　俺を想ってくれる人。）\n\0\0\0\0":
'???',

"（こんなに大切に\n　想ってもらっている…。\n　とても嬉しい…。）\n\0":
'???',

"（まるで、家族のように大事に\n　想ってくれているんだ…。\n　私も、同じ気持ちよ…。）\n\0":
'???',

"（大事に想ってくれてるんや。\n　ワシの事…、\n　そないに想ってくれとる…。）\n\0":
'???',

"（嬉しいな…。こんなに\n　大切にされているなんて。\n　俺も同じ気持ちだよ…。）\n\0\0\0":
'???',

"（すごく…、\n　すごく大事にされているんだ…、\n　君に…。）\n\0":
'???',

"グュ〜ァァ〜！！\nグュァ、グュァ、グュァッ！！$m\nペンペンは、$bから\n大切にされていると感じた。\n\0\0":
'???',

"（ああ、僕を信じていて\n　くれるんだ…。）\n\0\0":
'???',

"（きっと、私の事を\n　信じてくれているんだ。）\n\0\0":
'???',

"（私を…、\n　心から信じているのね。）\n\0\0":
'???',

"（こんな私でも、\n　信じて…いてくれるんだ。）\n\0\0":
'???',

"（そうか、私を信じてくれて\n　いるんだな。）\n\0\0\0\0":
'???',

"（そうか…、\n　君は私を信じているのだな。）\n\0\0\0\0":
'???',

"（…私を信じているのね。）\n\0":
'???',

"（そうなんだ…。\n　私を信じてくれているのね。）\n\0\0\0\0":
'???',

"（僕を信じて…くれているんだ。）\n\0\0\0":
'???',

"（すごくわかるよ…、\n　俺を信用してくれて\n　いるんだよな。）\n\0\0\0":
'???',

"（信じてくれているんだな。\n　俺の事…。）\n\0\0":
'???',

"（私、信頼されているんだ…。）\n\0":
'???',

"（ああ、きっとワシの事、\n　信じてくれとるんや。）\n\0\0":
'???',

"（信用されているんだ…。\n　何もかも信頼されているんだ。）\n\0\0":
'???',

"（痛いほどわかるよ…。\n　僕を信じてくれている事が。）\n\0\0":
'???',

"グュ〜ァァ〜！！\nグュァ、グュァ、グュァッ！！$m\nペンペンは、$bに\n信頼されていると思った。\n\0\0":
'???',

"（きっと向こうも、\n　僕の事が好きなんだ…。）\n\0\0":
'???',

"（私達、きっと運命の出会い\n　だったのよ…。向こうも\n　私の事が好きなはず…。）\n\0":
'???',

"（私に…、\n　好意を抱いてくれている…。）\n\0\0":
'???',

"（私の事、\n　好きになってくれたのかも…。）\n\0\0\0\0":
'???',

"（私を好きだと\n　思ってくれているのだな…。）\n\0\0":
'???',

"（私を…、好きでいてくれて\n　いるのだな…。）\n\0\0":
'???',

"（きっと私の事…、\n　好きなんだわ。\n　そうよ、そうだわ…。）\n\0\0\0":
'???',

"（うれしい…。私の事、\n　好きでいてくれるんだ。）\n\0\0":
'???',

"（僕の事、\n　好きでいてくれてるんだ。\n　うれしいけど、照れるな…。）\n\0\0\0":
'???',

"（ああ、向こうも俺の事、\n　好きなんだよね。\n　あ〜、遠慮なく言って…。）\n\0\0\0":
'???',

"（そうか、そうなんだ…。\n　向こうも俺の事が\n　好きなんだな。）\n\0":
'???',

"（私、好かれているんだ…。\n　わぁ、どうしよう…。）\n\0\0\0\0":
'???',

"（ワシの事、好きなんやな？\n　そうなんやな！？）\n\0\0\0\0":
'???',

"（あぁ、こんな事あって\n　いいのかな…。僕の事、\n　好きだと思ってくれている…。）\n\0\0\0":
'???',

"（想いが、届いたのかもしれない。\n　僕を好きだと想ってくれている。\n　間違いない。）\n\0":
'???',

"グュ〜ァァ〜！！\nグュァ、グュァ、グュァッ！！$m\nペンペンは、$bが\n自分の事を好きだと思った。\n\0\0\0\0":
'???',

"（僕たち、特別なきずなで\n　結ばれているんだよね。）\n\0\0\0\0":
'???',

"（私達の仲は、\n　誰にも断ち切る事が\n　出来ないのよね。）\n\0\0\0":
'???',

"（あなたとは、固く結ばれて\n　いるのね…。そして、\n　私の存在意味そのもの。）\n\0\0\0":
'???',

"（私のかけがえのない存在…。）\n\0":
'???',

"（私だけの特別な存在…。）\n\0":
'???',

"（君の為なら、命も惜しくない。）\n\0\0\0":
'???',

"（あなたとは、\n　ずっといい関係でいられそうよ。\n　あなたとのきずなを感じる…。）\n\0\0\0":
'???',

"（誰よりも大事よ…。\n　ずっとずっと、\n　見守ってあげたい。）\n\0\0\0":
'???',

"（この人には縁を感じる…。\n　きっと前世で、\n　親子か何かだったのかも。）\n\0\0\0":
'???',

"（俺達は、固いきずなで\n　結ばれているんだ。）\n\0\0":
'???',

"（一緒にいると、\n　失った家族を思い出すよ。\n　…それだけ大事って事なんだ。）\n\0\0\0":
'???',

"（私とあなた…、\n　誰よりも深い結びつきが\n　あるのね…。）\n\0":
'???',

"（二人の間に、誰も入って欲しく\n　ないな…。ワシにとって、\n　特別な人やから…。）\n\0\0\0":
'???',

"（誰も、俺とこの人の間を切り裂く\n　事は出来ないんだ。それだけ、\n　きずなは固いんだよ。）\n\0\0\0":
'???',

"（めぐり合うために生まれて\n　きたんだ…。…そう、\n　二人の間は、誰にも侵せない。）\n\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、$bとの間に\nきずなを感じている。\n\0":
'???',

"（この人について行きたい。\n　どんな事があっても…。）\n\0\0":
'???',

"（どんな時も、\n　私はついて行くわ。）\n\0\0":
'???',

"（ついて行きたい…。\n　この人に…ずっと、\n　ついて行きたい…。）\n\0\0\0":
'???',

"（この人が思う道を、\n　私も歩みたい…。\n　一緒について行きたい。）\n\0":
'???',

"（何があろうと、こいつに\n　ついて行きたい…。）\n\0\0\0\0":
'???',

"（こいつについて行きたい…。\n　そうすれば私の生き方も、\n　より素晴らしくなるだろうな。）\n\0\0\0":
'???',

"（あなたにずっと、\n　ついて行きたい。）\n\0\0\0\0":
'???',

"（私、ついて行こう。\n　ずっとついて生きて行こう。）\n\0\0\0\0":
'???',

"（僕、この人について行きたい。\n　そして、支えてあげたい…。）\n\0\0":
'???',

"（いつまでも、そしてどこへでも、\n　この人について行きたい。）\n\0\0":
'???',

"（この人について行けるなら、\n　俺はどんなに幸せだろう…。）\n\0\0\0\0":
'???',

"（この人について、\n　同じ生き方をしたい…。\n　…ずっと、ついて行きたい。）\n\0":
'???',

"（ああ…、\n　この人の後ろについて、\n　生きて行きたい。）\n\0\0\0":
'???',

"（この人とずっと一緒に\n　いれたらいいな…。\n　ずっとついて行きたい…。）\n\0\0\0":
'???',

"（君と一緒にいたい…。\n　そう言ったら、僕を傍において\n　くれるだろうか…？）\n\0\0\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、$bにいつまでも\nついて行きたいと考えている。\n\0":
'???',

"（どう接したらいいんだろう…。\n　ドキドキが止まらないよ…。）\n\0\0":
'???',

"（あなたを思うと、ため息ばかり…。\n　どう近づいて、\n　どう話せばいいんだろう…。）\n\0":
'???',

"（あなたを想うと、胸が苦しい。\n　どう接したらいいのか、\n　私にはわからない…。）\n\0\0\0":
'???',

"（好き、好き…。でも何も\n　出来ない…、どう接すれば\n　いいかのわからない。）\n\0\0\0":
'???',

"（ああ、こいつに\n　どう接すればいいのだ…。\n　どうすれば…。）\n\0":
'???',

"（もっと近づきたい…。\n　どう接すれば君は\n　喜んでくれるんだ…。）\n\0":
'???',

"（好き…、あなたが好き…。\n　どうにかなりそうよ、一体\n　あなたにどう接すればいいの？）\n\0":
'???',

"（うまく接する事なんて出来ない。\n　あなたと、どうすれば自然に\n　仲良く出来るのかしら…。）\n\0":
'???',

"（あなたが好きだ…。だけど、\n　どう接したらいいんだろう？）\n\0\0\0\0":
'???',

"（この人が好きで好きで…。\n　緊張してしまうよ…、一体\n　どうすればいいんだろう？）\n\0":
'???',

"（まいったな…、こんなに\n　本気に好きになるなんて。\n　どう接すればいいんだ…。）\n\0\0\0":
'???',

"（あなたの傍にいるだけで、\n　顔が赤くなっちゃう…。\n　どうすればいいんだろう。）\n\0\0\0":
'???',

"（コイツがおったら、\n　照れてしまってしゃあないわ…。\n　どないしたらええんやろ？）\n\0":
'???',

"（この人が好きでたまらないよ…。\n　だけど、恥ずかしい。どんな\n　話をしたらいいんだろう。）\n\0":
'???',

"（僕はこんな風に心で\n　語り掛ける事しか出来ない。\n　君ともっと触れ合いたいよ…。）\n\0":
'???',

"グゥァァァ、グゥァッグ、\nグゥアッグッュアッ、グュァ…。$m\nペンペンは、$bを好きな\nあまり、どう接したらいいか\nわからないようだ…。\n\0\0\0":
'???',

"（ねぇ…、\n　このまま二人で、どこかに\n　行ってしまおうよ…。）\n\0":
'???',

"（あなたと二人だけの世界に\n　なればいいのに…。\n　このままどこかに行きたい…。）\n\0\0\0":
'???',

"（あなたと二人になりたい。\n　誰にも干渉されない世界へ、\n　二人で行きたい…。）\n\0":
'???',

"（あなたと二人で行きたいな…。\n　どこか、誰もいないところへ。）\n\0\0\0\0":
'???',

"（二人して、\n　どこかへ消えてしまえば…。\n　二人だけの世界があれば…。）\n\0\0\0":
'???',

"（君をここから連れ出して、\n　どこかへ行ってしまいたい。）\n\0\0":
'???',

"（このままどこかへ…。\n　あなたの手を取って、\n　どこかへ行ってしまいたい…。）\n\0":
'???',

"（あなたと、このまま\n　どこかへ行きたいな…。）\n\0\0\0\0":
'???',

"（ああ、このまま二人で\n　どこかに行ってしまいたい…。）\n\0\0\0\0":
'???',

"（あなたとこのまま\n　どこかへ行けたら…。\n　今、すぐにでも…。）\n\0\0\0":
'???',

"（このまま二人だけで\n　どこかへ行きたい…。）\n\0\0":
'???',

"（もう、あなたがいればいい。\n　このまま、二人だけの場所へ\n　行ってしまいたい…。）\n\0":
'???',

"（こんなところやのうて、\n　…もっと、違う所へ\n　行けたらええのにな。）\n\0":
'???',

"（このままどこかに\n　行ってしまいたい…。\n　二人っきりで…。）\n\0":
'???',

"（君を連れ出したい。\n　誰も知らないところへ…。\n　二人だけの場所へ…。）\n\0\0\0":
'???',

"グュ〜ァァ〜！！\nグュァ、グュァ、グュァッ！！$m\nペンペンは、$bとこのまま\nどこかへ行きたいと考えている。\n\0\0\0\0":
'???',

"$aは、視線を逸らした！\n\0":
'???',

"…あ。$m\nシンジは、微笑みかけた。\n\0\0":
'???',

"ん〜？$m\nアスカは、微笑みかけた。\n\0\0":
'???',

"…。$m\nレイは、微笑みかけた。\n\0\0":
'???',

"…クスッ。$m\nミサトは、微笑みかけた。\n\0\0":
'???',

"…。$m\nゲンドウは、微笑みかけた。\n\0\0":
'???',

"…。$m\n冬月は、微笑みかけた。\n\0\0":
'???',

"…フフ。$m\nリツコは、微笑みかけた。\n\0\0\0\0":
'???',

"うふふ…。$m\nマヤは、微笑みかけた。\n\0\0\0\0":
'???',

"クスッ。$m\n日向は、微笑みかけた。\n\0\0":
'???',

"んー？$m\n青葉は、微笑みかけた。\n\0\0\0\0":
'???',

"ん？$m\n加持は、微笑みかけた。\n\0\0":
'???',

"うふっ。$m\nヒカリは、微笑みかけた。\n\0\0\0\0":
'???',

"ヘヘッ。$m\nトウジは、微笑みかけた。\n\0\0\0\0":
'Heehee.$m\nToji is smiling at you.\n\0\0\0\0',

"…へへ。$m\nケンスケは、微笑みかけた。\n\0\0":
'???',

"…フッ。$m\nカヲルは、微笑みかけた。\n\0\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、微笑みかけた。\n\0\0":
'???',

"そうなんですか。\n…ありがとうございます。\n\0\0":
'???',

"わかったよ、ありがとう…。\n\0":
'???',

"答えてくれて、\nありがとうございまーす。\n\0\0\0\0":
'???',

"答えてくれて、\nサンキュ。\n\0\0":
'???',

"答えてくれて、\nありがとうございます。\n\0\0":
'???',

"答えてくれて、\nありがとう。\n\0\0\0\0":
'???',

"そうなんですか。\nどうもありがとうございます。\n\0\0":
'???',

"そう、\n答えてくれてありがと。\n\0\0":
'???',

"…そうか、礼を言う。\n\0\0\0":
'I see. Thank you.\n\0\0\0',

"そうか。\n答えてもらって嬉しいよ。\n\0\0":
'???',

"わかりました。\n答えていただいて\nありがとうございます。\n\0":
'???',

"そう、ありがとう。\n\0":
'I see. Thank you.\n\0',

"ああ、そうなんですか。\nありがとうございます。\n\0\0":
'???',

"答えてくれて、ありがとう。\n\0":
'???',

"そうですか。\nありがとうございます。\n\0\0\0\0":
'???',

"ああ、ありがとう。\nよくわかったよ。\n\0\0\0\0":
'???',

"答えていただいて\nありがとうございました。\n\0\0":
'???',

"答えてくれてありがとな。\n\0\0\0":
'???',

"こりゃあどうも、参考になりました。\nありがとうございます。\n\0\0":
'???',

"ああ、ありがとう。\n時間をとらせたね…。\n\0\0\0\0":
'???',

"ああ、ありがとう。\nいや、答えてくれた事にだよ。\n\0\0\0\0":
'???',

"あの、ちゃんと答えてもらって、\nありがとうございます。\n\0\0":
'???',

"…あ、教えてくれてありがとう。\n\0":
'???',

"そないな事まで教えてもろて、\nありがとうございます。\n\0\0\0\0":
'???',

"あ、いや、\n答えてくれて、ありがとな。\n\0\0":
'???',

"感謝します。\nちゃんと答えていただいて…。\n\0\0":
'???',

"サンキュ。\nそれ、聞きたかったんだ。\n\0\0\0\0":
'Thanks for filling me in.\n\0\0\0\0',

"…質問に答えてもらって感謝します。\n\0":
'Thank you for answering my question.\n\0',

"…ありがとう、答えてくれて。\n\0\0\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、礼を言っているようだ。\n\0\0":
'???',

"エヴァに乗る前の僕には、\n何もなかった。$n\nでも、エヴァに乗れば\nみんながほめてくれた。$n\n僕を大事にしてくれた。$n\nみんなの為にもなる事が\n出来たんだ。$n\nだけど、\nもうエヴァには乗れないんだ。$n\n乗らなくてもいいんだ。$n\nみんなの敵、\n使徒はもういないから。$n\nもう、ほめられる事もないんだ。$n\n僕の居場所は、\nなくなってしまった…。\n\0\0\0":
'???',

"エヴァに乗る事で、\nみんな私を見てくれる。$n\n必要とされる。$n\n語り掛けてくれる。$n\nでも、\nエヴァに乗る理由もなくなったの。$n\nもう、使徒は現れない。\n私の役目は終ったわ。$n\nもう誰も、私を見ない。$n\n私…、エヴァがないと\n何も出来ないんだわ。\n\0\0\0":
'???',

"私は、エヴァに乗せられる為に\n生まれた…。$n\nそして、綾波レイと呼ばれた。$n\nたくさんの人と触れ合う事で、\n自分自身を形作っていった。$n\n私は、私自身の事が\n見えるようになった。$n\nでも…、\n私はエヴァに乗る事はないわ。$n\n使徒はもう、現れないから。$n\nいままで触れ合ってきた人とも\nもう、一緒にいる理由もないの。\n\0\0\0\0":
'???',

"終ったわ…。\nすべての使徒を倒し、やっと\n父さんの仇を取る事が出来たわ。$n\nでも、もう\nみんなとの関係も終りね。$n\n私を突き動かしていたものは、\nもうないわ。$n\n今まで認められていた私は\n必要じゃなくなるの。\n\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。\n\0\0":
'???',

"僕は今まで、\n他人と接するのが恐かった。$n\n傷つくのが恐かったんだ。\nずっと逃げてた。\n他人から…、そして、自分から。$n\nでも、今は違う。\nここに来て、少しだけど\n自分に自信が持てる気がする。\n\0\0":
'???',

"人に認めてもらう。\nそれが私の存在意義。\nそれが私を突き動かすモノ。$n\n私を見て欲しかったから。\n私を捨てないで欲しかったから。$n\nそして、\n私はみんなから期待されている。\n必要とされているのよ。\n\0\0":
'???',

"私は、この人達に\nきずなを感じている。$n\nみんなと私はつながっている。\n充たされている。$n\n私の心は自由。\n誰にもつなぎ止められない。$n\n自分の心で世界を見て、\n自分の思うように\n生きることが出来る。\n\0\0\0":
'???',

"いつも心に影があった。\nでも、今は光で充たされた感じ。$n\n私の、私であるところを見て、\nそして必要とされている。$n\n私も素直に必要とすることが出来る。\n他人を。\n自分を。$n\nおもねることなく、\nすべてと向き合うのも、\n怖くないわ。\n\0\0":
'???',

"私は自分の行動に満足している。$n\nつまり、私以外の他人から\n自由になったということだ。$n\n幸せであるかどうか、それは、\n実は自分の心の中で\n創り出したものだ。$n\n今まで私は\n何を恐れていたのだろう。\n\0\0\0\0":
'???',

"昔は、人との付き合いに\n関心を持てなかった。$n\n慕われていても、どうにも\n他人となじむ事が出来なかった。$n\nだが、こうして人と接するのも\nなかなか面白い事だと\n思えるようになった。\n\0":
'???',

"寂しさを仕事にぶつけて\n生きてきた。$n\nそれ以外に何もなかったのに、\n私は受け入れられている。$n\n不器用な私を、慕ってくれる。\n一人の人間として。\n\0\0":
'???',

"私は、\n自分の信条を通して生きてきた。\nそして、これからもずっと…。$n\n自分自身のまま、生きていける。\n私の生き方を受け入れてもらえる…。\n\0":
'???',

"今のような状態を\n順風満帆っていうのかな。$n\n重要なポスト、最高の職場環境、\n恵まれた人間関係…。\nすべてが順調だよ。\n\0":
'???',

"いつも劣等感があった。\n自分を見て欲しくて、いつも\n自分を目立たせようとしていた。$n\nでも、今の俺は認められている。\nありのままの自分で\n必要とされているんだ。\n\0\0\0\0":
'???',

"ほんっと俺って\nいい加減な男だよな…。\n自分でもよくわかるよ。$n\n適当に調子を合わせて\n他人とつきあう、\nそれでいいんだ。$n\n誰も傷つかないし、\n俺も気が楽なんだ。\n\0\0":
'???',

"私はみんなの為に生きているの。\nそうする事が、私の喜びだから。$n\n家族やみんなの為に、\n一生懸命になれる自分が好きなの。$n\nみんな、私がいないと\nダメなんだから。\n\0\0":
'???',

"ワシの居場所は、明るぅて、\n気持ちがいいところなんや。$n\nそんで足を向ければ、\n色んなところにある。$n\nどこに行っても、いつ行ってもや。\n\0\0\0":
'???',

"家に帰れば、\n自分は孤独だと思っていた。$n\nパパは俺より仕事が大事と\n思っていた…。$n\nだけどそれは思い込みだった。\n一歩踏み出せば、\n俺には心の通う仲間がいたんだ。\n\0\0\0":
'???',

"ここに来て、\n僕は独りじゃないことに\n気が付いたんだ。$n\n僕の言葉が誰かの為に使われたり、\nみんなの言葉が、僕の為に\n使われる事が嬉しいんだ。$n\n今は、\n独りじゃないってわかるんだ。\n\0\0\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！\n\0\0":
'???',

"僕の居場所じゃないような違和感。$n\nエヴァに乗ったら、僕の居場所が\n出来るかもと思ったけど、\nそうじゃなかったのかな…。$n\nこの違和感は、なんだろう…。\n\0\0\0":
'???',

"なんでみんな私を\nないがしろにするの！$n\nもっと私を大切にしなさいよ！\n私は実戦型エヴァの\n専属パイロットなのよ！$n\nもっと私を見なさいよ！\n\0\0\0\0":
'???',

"私の望みは何？$n\nここにいること？\nそれとも、消えてしまうこと？$n\n私の望みは何？$n\n受け入れてもらうこと。\n受け入れてあげること。\nそれとも、消えてしまうこと。\n\0\0\0":
'???',

"周りに気を遣って取り繕うのも\n疲れたわ…。$n\nでもそれが私の仕事。\nみんなの心の中の私の姿。$n\nいつの間にこうなっていたのかしら。\n\0":
'???',

"本当に今のままでいいのだろうか。\n様々な迷いが、霧のように覆う。$n\n世界は、私と逆の方向に向かって\n進んでいるような、\nそんな感じがする…。\n\0\0\0":
'???',

"私は…、\n私は、本当にこのままで\nよいのだろうか…。$n\n本当の私の居場所は…、\nあの研究室ではなかったか…。\n\0\0\0":
'???',

"私はここにいるべきなのかしら？$n\nここは私の目的があった場所。\n…あるはずの場所。\n本当の目的は何だったかしら？\n\0\0":
'???',

"私がやろうとしている事って、\n何か、違うような感じがする…。\n仕事も、人付き合いも…。$n\n私、これからの生き方を\n選択しないといけないのかな…。\n\0\0\0":
'???',

"何か…、\n何となく、しっくりこないんだ。$n\n何だろう、自分の中に\n何かが足りないような…。\nそんな感じがするんだ。\n\0":
'???',

"何だか、そんなに楽しくないんだ…。\nいつもより、…何もかもが。$n\nでも俺、上っ面、\n楽しそうにしてるよな。\n\0\0\0\0":
'???',

"…気が付けば、自分が傷つかない\nようにしている自分がいる。$n\n他人とも適当に関わっていく\nはずだったのに、心のどこかでは\n誰かを強く求めている…。\n\0":
'???',

"自信がないの…。\n委員長という仮面を外すと、\n人と向き合う自信が無くなるの。\n\0":
'???',

"何ちゅーか…、\nうっとうしい感じや。$n\n楽しい時と、\nそうでない時の落差が激しくて、\n心がソワソワして落ち着かへん。$n\n何やろ…、気分が晴れへんし、\n気ィ滅入るわ…。\n\0\0\0":
'???',

"何か、時々しらけちゃうんだよな。$n\n楽しくやっているはずなのに、\nふと我にかえって、\n冷めた自分を見てしまうんだ。\n\0\0\0\0":
'???',

"世界が…、狭く見えるんだ。$n\n何だろう…、\n心が縛られてるような感じ。$n\n僕は…、\nもっと自由だったハズ…。\n\0\0\0":
'???',

"…クォッ。\n\0":
'???',

"僕の居場所はここには無いんだ…。\n今までだってそうだし、\nこれからだってそうなんだ…。$n\nここは僕には辛すぎるんだ。\nなんで僕はこんな所に\nいるんだろう…。$n\nそもそも、ここに来たのは\n間違いだったんだ。\n居心地が悪い…。\n\0":
'???',

"なによ、どいつもコイツも\nそんな目で私を見て！$n\nそんな目で見ないで！\n私はそんな目で見られたく\nないのよッ！$n\nあっちを向いてちょうだい！\n\0\0\0\0":
'???',

"このイヤな感じはなに？$n\n私の迷い？\n私の恐怖？$n\n心を闇が覆うよう…。\n何も見えない。\nそして、誰からも見えない。\n\0\0\0\0":
'???',

"私は、ここにいなくても\nいいんじゃないかしら…。$n\nだって、私がいなくなっても\n代理はいくらでもいるわ。$n\nここでは、つらいことばかり。\n\0\0\0":
'???',

"私は心が弱い。$n\nいつも、この弱い部分に付け込まれ\nないか、おびえなければならない。$n\n他人を避けて、\n生きていかなければならない。$n\n自分を守る為に、威勢を張って\n強く見せていなければならない…。\n\0\0\0":
'???',

"気が付けば独りだ…。$n\n何が私を狂わせたのだろう…。$n\n私が追い求めていたものは、\n一体何だったのか…。\n\0\0":
'???',

"赤木博士…。\nそれが私の価値。$n\n誰も、本当の私、赤木リツコを\n必要としていないんだわ。\n\0\0":
'???',

"今の私、何で、笑ったり怒ったり\n出来るんだろう…。$n\n…だって、今の私は、\n作られたって感じがするんだもの。$n\nそう、\n無理をして、\n自分を作ってるような気がする…。\n\0\0\0":
'???',

"仕事もまるでやる気が起きないし、\n人と関わるのも、\nわずらわしくってたまらないよ。$n\n何だってこうなったんだろう？\n\0\0\0\0":
'???',

"…みんな、俺の事を\n笑っているんだろう？$n\n聞こえるんだよ。\nわざと聞こえるように\n笑いやがって…。$n\nそうする事で、\n暴こうとしているんだ。\n俺の心の奥底を…。$n\nこのままだと、心を暴かれちまう。$n\n自分を強く大きく見せようとあがく、\nちっぽけな自分を見られてしまう。\n\0\0\0":
'???',

"人と向き合う事が出来ないのは、\n誰かを傷つけるのが\n怖かったからだな…。$n\nいや、自分が傷つく事が\nわかっていたから…か。$n\n結局、俺は怖かったんだな…。\n\0\0":
'???',

"頑張れば頑張るほどつらい…。\n誰かの役に立つのは嬉しい、\nでも、その反面つらいの。$n\nみんなが必要なのは、\n委員長としての強い私…。\n本当の私は、必要とされないの。\n\0\0\0\0":
'???',

"家で寝とった方が楽やわ。$n\n人前に出んのも、\nおっくうでしゃあない。$n\nだいたい、みんなが考えてる事が\nわからへんわ。\n\0":
'???',

"そういえば、\nみんな俺と話している時…。$n\nまったく知らない他人のような\n表情をする時があるんだ。$n\n何となく、何となく\n感じてはいるんだけど…。\n\0\0":
'???',

"どうして他人の心を知ろうなんて\n思ったんだろう…。$n\n…傷つくかも知れないと、\nわかって…いたのに。$n\nだまされた…。\n突き放されてしまったよ…。\n\0\0":
'???',

"クゥ〜クッ、クァッア、\nククゥックゥ…。\n\0\0\0\0":
'???',

"みんな嫌いだ。\nみんなも僕のこと嫌いなんだ。$n\nこんな所、もう居たくない…。$n\n誰も僕に優しくしてくれない…。\nエヴァにも乗りたくない…。\n\0":
'???',

"もう、私は必要とされないのね…。$n\nこんなんじゃ、エヴァに乗っても\nなにも出来ないもん。$n\nお払い箱なのね、私…。\n\0\0\0\0":
'???',

"心を開けない…。\nエヴァにも、他人にも、自分にも…。$n\n何も見たくない…。\n何も感じたくない…。$n\nこの世界から、消えてしまいたい…。\n\0":
'???',

"自分に絶望したわ…。\nみんなも嫌い…。$n\nでも、一人の寂しさに\n耐えられない。$n\n……気が狂いそうだわ。\n\0\0\0":
'???',

"誰かが、私の死を望んでいる。$n\nいや、世の中のすべてのものが\n私を消そうと思っている。$n\n存在を否定されている。$n\n他人は、哀れで、滑稽な私を見て\n愉快だと思っているに違いない。\n\0\0":
'???',

"どうやら私の居る場所など\nないようだ…。$n\n私の目的は何だったろう…。\nああ、でも、そんなものは\nどうでもいいんだ…。$n\n心安らぐ場所など、\n結局ありゃしないんだ…。\n\0\0\0":
'???',

"周りは私を傷つける。\n私は道具。\nみんなの道具。$n\n私の心なんて必要とされない。\n誰も私の心を見たがらない。$n\n本当に無様だわ。\nこんなに惨めな姿は私じゃない。\n\0":
'???',

"私、自分を汚している…。\n自分の心を汚している…。$n\nどうして？\nこうしないと生きていけないから？$n\nでもイヤ！\nそんなのはイヤ！！$n\n今の私は私じゃない！\n元の私に返して！\n本当の私に返して！！\n\0\0\0":
'???',

"仕事場にいるのが嫌だ。\nホント、職場にいるのが嫌だよ。$n\n誰にも顔を合わせたくない。だって、\nみんな僕の事を嫌っているから。\nいなくなれって思ってるから。\n\0":
'???',

"俺を見るなよ…、\n誰も見ないでくれ！！$n\n俺の弱い心の隙を狙って、\nメチャクチャにしようと\nしているんだろう？$n\n俺に威張りたいんだ。\n俺を支配したいんだ。$n\n俺を弱者にする事で、\nみんな自分を守りたいんだ！！\n\0":
'???',

"自分にうんざりするよ。\n何もかも…。$n\nああ、もうどうにでもなって\nしまえばいい。$n\n誰とも関わりたくない。\n\0\0\0":
'???',

"私、本当は嫌な人間なのかな。$n\n人の幸せを、素直に喜べない。\n他人によく思われたくて、\n優しくしている。$n\n自分が嫌い…、\nみんなも嫌い。$n\n私一人だったら、\nこんな嫌な人間にはならなかった…。\n\0\0\0\0":
'???',

"ホンマは…、\nワシ、邪魔者なんやな。$n\nみんなに嫌われたくないから、\n情けない自分の気持ちを殺して、\n無理して愛想ようしとったけど…。$n\nいい加減、もう、疲れたわ…。\n\0\0":
'???',

"みんな、俺の事が嫌いなんだ。\nパパも…、\nきっとお荷物だと思ってる。$n\nヤだよ、みんな、みんな…、\n俺を見てよ！！$n\n俺を独りにしたまま\n楽しそうにしないでよ！！$n\nみんなが嫌いな俺は、\n本当の俺じゃないんだ！！$n\n本当の俺はココだよ！！\n\0\0":
'???',

"みんなとの繋がりは、\nとっくに終っていたんだ…。$n\nもう、誰も言葉には\n耳を貸さないんだ…。$n\nなのに、ここにいなくちゃ\nいけないなんて…。\n僕は、道具じゃないのに…。\n\0":
'???',

"キュゥウゥ〜。\n\0":
'???',

"僕は…、$n\n価値が欲しい。$n\nみんなに\n大事にしてもらえるだけの価値が。$n\nそうじゃなきゃ、\n僕は独りになってしまうんだ。\nいらないって言われるんだ。\n\0\0\0":
'???',

"私…、$n\n嫌われたくない。$n\n嫌われたくないの。\n独りになりたくないの。\n捨てられたくないの。$n\nなのに、みんな…、\nもう私の事なんてどうでもいいの。\n\0\0\0":
'???',

"私は…、$n\nここにいたい。$n\nそして、これからの私のために、\n何かが欲しい。$n\nでも、私にはなにもない…。$n\n必要と、認めてもらえるものが\n何もない…。\n\0":
'???',

"私の願い…？$n\n認められている葛城ミサトではなく、\n葛城ミサトという、\nただの私を受け入れて欲しいの。$n\n嫌なところ、幼稚なところ、\n私を形作るモノ全部をひっくるめて\n受け入れて欲しいの。$n\nでも、怖いの。$n\nすべてをさらけだしても、\n拒否されるかもしれないから。$n\nそんな私を誰も必要としないから。\n\0":
'???',

"いいや、\nこれは思い過ごしじゃない。\n僕だってやれるんだ。$n\nそれに、みんな僕に\n優しくしてくれる…。$n\n僕は、必要とされてるんだ。\n\0\0\0\0":
'???',

"そうなのよ。\n私が活躍し続ける限り、\n私は必要とされるのよ。$n\nそしてそれは簡単なこと。\n私だからやってのけるのよ。\n\0\0\0":
'???',

"私は、必要とされて生み出された。\nそしてこれからも、必要なのよ。$n\n誰も敵ではないこと。\n誰も、私の敵になることは\n出来ないこと。\n\0":
'???',

"そうよ。\nそうなるために、一つ一つの過去と\n向き合ってきたわ。$n\n今の自分が好きよ。\n頼りになるのは結局、自分だもの。\n\0":
'???',

"私の幸せは、私が決めた。$n\nそして、自分自身からも\n自由になった。$n\n私の目的の為に、皆が動くだろう。\n私のように自由になれるのだ。\n多くのものは、それを望んでいる。\n\0\0":
'???',

"自分にも興味が湧いた。$n\n自分には、実に様々な感情が\nわいて出るのだという事に気づき、\n正直驚きを隠せないでいる。$n\nそれと、少し、お喋りに\nなったのかもしれんな。\n\0\0\0\0":
'???',

"だからこうしていられるの。\n気の強い女でいられるの。\n今の私が本当の私。$n\n虚勢を張って、気の強い女を\n演じている私とは違うの。$n\n今の私が本当の自分。\nみんなが必要にしているのは、\n今の本当の自分。\n\0\0":
'???',

"そうよ！$n\n私は、自分の仕事に誇りを持てるし、\n自分に自信も付いたわ！$n\n私は、今のままでいいの。\n今の私が、伊吹マヤなの！\n\0\0\0":
'???',

"もちろんさ！\n僕は、毎日が楽しいよ。$n\nずっと、この調子が\n続けばいいと思うよ。\n\0\0":
'???',

"俺を認めない奴がいたって、\nそりゃ妬みでしかないよ。$n\nみんなは俺が必要なんだよ。\n\0\0\0":
'???',

"きっと、誰かの為に生きるって事は\n出来ないだろうからな。$n\n適当に、適当にね…。\n今の生き方の方がいいんだよ。\n\0\0\0\0":
'???',

"そうよ、みんなの為に働くの。\n喜ばせるの。助けてあげるの。\n私の生きがいだから。$n\nそして、みんなには、私が必要なの。\n\0\0\0\0":
'???',

"ワシの場所は、\nどこに行ってもあるんや。$n\nんで、その場所は、\nどんどん広くなるんや。$n\nあちこちにある居場所が\n一緒になって、みんなと一緒に\n生きとるっちゅーんがわかるんや。\n\0":
'???',

"みんなは僕に厳しい事を言ったり、\n突き放すような事もするけど\nそれは優しさだってわかるんだ。\n\0":
'???',

"誰かを想って生きるのが\n楽しいんだ。$n\nそうやっていたいという、\n自分の感情に嬉しくなるんだ。$n\nみんなと繋がっているのが\nわかるんだ。\n\0\0\0\0":
'???',

"クァゥ、クァックァ。\n\0\0\0":
'???',

"今まではなにもなかった。\nなにもない時間、\nそれで充分だった。$n\n何も無い事で満たされていた。$n\nでも今は違う。\n自分の居場所を、\n見つけないといけない…。\n\0":
'???',

"もちろんよ。\nそしてこれからもそうなの！$n\nでも、今の私は\n過小評価されているのよ！\nそんなこと許せない！$n\nもっと私を評価すべきなのよ！\n\0\0":
'???',

"わからない。$n\nでも、ここにいれば、\nきっと答えが見つかると思う。\n\0\0\0":
'???',

"そのはずなのに…、\n胸を張って肯定出来ない。$n\nこんなところでつまずくなんて\n思っていなかった…。\n自分に、他人に。$n\nでも、いつもの繰り返しよ。\nそのうち慣れるわ。\n\0\0\0":
'???',

"いや、そうでないから\n私は生きる目的を持った。$n\nそのために、\nどんな手段も問わなかった。$n\n今もそれは変わらない。\n私の目的が実現するのなら。\n\0\0\0\0":
'???',

"そのはずだった…。$n\n何かに突き動かされたように、\n私はここを自分の居場所とした\nはずだった。$n\n…あの日、\n碇とユイ君と再会したあの日から。\n…彼女が消えた、その時から。$n\n…彼女と再会する為に、\n私はここに、居続けることを\n決めたのだ…。\n\0\0":
'???',

"思えば、ずっと走り続けてきた。$n\nでも、ふと立ち止まれば、\n築いてきたことは仕事の事ばかり。$n\n私は、自分をどこかに\n置いてきたような気がする。$n\nでも、仕事を続ける限り、\n私は必ず必要とされる。\n\0":
'???',

"忙しさに、我を忘れていただけ…、\nかもしれない。$n\nだけど、つらいと感じた事は\nなかった…。$n\n私、仕事があれば、\n独りでも平気なのかもしれない。\n\0\0":
'???',

"そう、あんなに満たされていた\nはずなのに…。$n\nやっぱり人間関係かな…。\n最近、気を遣う事が多いからね。$n\n仕方ないよね、戦闘に備えて\nみんなピリピリしてるだろうし。$n\nそれに…、\nしばらくしたら、\nまた雰囲気も変わるだろうし…。\n\0":
'???',

"楽しいフリなんかして、\nひょっとすると…、\n俺、自分に嘘ついてるのかなぁ？$n\nでも、そうしてなきゃ困るんだ。\n周りがそれを求めてるから。$n\nいいよ、そうしてれば。\nそのうちまた、\n心から笑えるようになるさ。\n\0\0\0\0":
'???',

"さみしい、という気持ちには\n今まで気付かなかった。$n\nだから、他人とも深く関わろうと\n思わなかった…。$n\n………。$n\n俺は…、俺は独りでもいい。\n独りの日々が続いても、\n何とかやり過ごしてきたから。\n\0\0\0\0":
'???',

"みんなの為になりたかったから、\n委員長になったの。$n\nそして、みんなの役に立てる事が\n出来た…。$n\n私、委員長である限り、\n必要としてもらえるの。\n\0\0":
'???',

"満たされてたかどうか…。$n\nそうなんやないかなぁ…。\n満たされとったかなぁ…。$n\n楽しい時は、\n何も考えんでええからなぁ。$n\nあーあ、また楽しい時期って\n来るんやろか…。\n\0\0\0":
'???',

"毎日バカな事に首を突っ込んでさ、\n実際、楽しかったハズなんだけど…。$n\n何か、みんなも俺と話してたら、\nスーッと冷めていってるみたいだし。\n…何か、悪い事言ってたのかなぁ。$n\nいや、きっと気のせいだよ。\n別に嫌われたわけじゃないしね。$n\nまた、いつものように\nバカやれるようになるさ。\n\0\0\0":
'???',

"自分の思ったように行動してきた。$n\nなのに、色んな気持ちにとらわれて、\nヒトと向き合うのをためらって\nしまうんだ…。$n\nでも…、とりあえずここには、\n僕の場所がある…。\n\0\0\0\0":
'???',

"こんな現実\n受け入れられるもんか！$n\nなんで僕がエヴァに乗って\n使徒と戦わなくちゃ\nいけないんだよ…。$n\n馬鹿げてるよ、全く…。\n\0\0\0\0":
'???',

"違うわ！\n周りの人間がいけないのよッ！$n\nどうしてこの私が、こんな思いを\nしなくちゃいけないのよォ！$n\n絶対おかしいわ！\n\0\0\0":
'???',

"そうかもしれない。\n私、恐いの？$n\nどうすればいい…。\n時間が解決してくれるの？$n\n私は、待っていればいいの？\n\0":
'???',

"何が私をいやしてくれるの？$n\nもう疲れたの。\n昔みたいにバカ笑い出来ないわ。$n\nああ、また私…、\n閉じこもろうとしている。\n誰か、私を支えて…。\n\0\0\0\0":
'???',

"自分の姿は、他人にどう映って\nいるのだろうか…。$n\n隙間に付け込もうと、\n私を陥れようと狙っているのでは\nないだろうか。$n\n憮然としていればいい。\nいつものように。\nそれだけが、唯一私を守る…。\n\0\0\0\0":
'???',

"変わらぬ現実を見つめるのも、\n新しい世界を追うのも、\nもう疲れてしまったよ…。$n\nああ、終らない悪い夢を\n見ているようだ…。$n\n何も知らなかった、\nあの研究室にいた頃へ\n戻れないだろうか…。\n\0\0\0\0":
'???',

"私は一所懸命に尽くしてきたわ。\n結果、赤木博士という存在を\n作ってしまった。$n\n違うのよ、私は赤木リツコ…。\n一人の人間よ。\n普通の一人の女よ。\n\0\0\0\0":
'???',

"…だって、\nだって、自分がわからないもの！\n…受け入れられないんだもの。$n\n…でも、いいの。\nきっと、いつもの自分に\n戻れると思う。$n\n仕事をして、好きな本読んで、\n少し気分を変えたら、また、\nいつもの自分に戻るはず…。\n\0\0\0":
'???',

"人間関係が悪いのは、\n僕のせいじゃないよ。$n\n疲れているからだよ。\n僕だけじゃなく、みんなも。\n…無理もないよ。$n\n僕は、何も悪くない…。\n\0\0":
'???',

"でも、みんなそうじゃないのか？$n\nみんな幸せなフリをしている\nだけじゃないのか？$n\n俺と同じように…。$n\nそう思うと…、\n少しだけ救われるような気がする。\n\0\0":
'???',

"何も期待しない、\n何も期待されない…。$n\nそう自分で生き方を\n選択してきたはずだった…。$n\nなのに…、今は何よりも\n孤独を恐れる自分がいる。\n\0\0\0\0":
'???',

"みんな…、\n今苦しんでいる本当の私を\n受け入れないの。$n\nでも見て欲しい。\n弱くて、優柔不断で、\n引っ込み思案の本当の私を。\n\0\0\0\0":
'???',

"みんな最近キッツイわぁ。$n\nどうしてそんな風になったんか、\nその理由がわからへん…。$n\nみんな素っ気ないし、\nこっちから愛想振りまいとくのも\nアホらしいやんか。\n\0\0\0\0":
'???',

"だってさ、みんながそんな表情する\n理由がわからないんだ。$n\n気の…せいかもしれないし。\n思い過ごし…かもしれないし。\n\0\0":
'???',

"ヒトはみんな優しいフリをして、\n残酷なんだ…。$n\n僕の事を、最初から相容れない\nものだと…みんな思ってたんだ！！\n\0\0":
'???',

"…グヮァ〜〜〜。\n\0\0\0":
'???',

"違う、みんなが悪いんだ！\n僕はいつも一所懸命やってるんだ！$n\nなのに、いつもこうだ…。\n\0\0\0":
'???',

"そうよ、逃げて何が悪いの！\nだって私は何も出来ないのよ！！$n\nこれ以上傷つくくらいなら\n逃げ出した方がマシよ！\n\0\0\0\0":
'???',

"それがわたしの自由。\n奪わないで。\nそうしないと、私は壊れる。$n\n壊れたら、私はいなくなる。\nきずなが消えてしまう。$n\nだから逃げるの。\n\0\0\0\0":
'???',

"でも孤独。\n孤独なのは変わらないわ。$n\nでも少しの間なら、\n逃げてもいいじゃない。$n\n偽りでも、心を休められるなら\n逃げてもいいじゃない。\n\0\0":
'???',

"怖い。$n\n他人が怖いのに、\n自分の存在を確かめるために、\n誰かと話をしないと不安になる。$n\n怖いから、\n心の中のユイに語り掛ける。\n\0\0":
'???',

"あの時、碇についていかなければ、\n私の人生はこんなはずでは\nなかったかもしれない…。$n\n独りでも、\n強く生きていたかもしれない。$n\n仕方ないんだ、\nこの立場から逃れる事など\n出来ないのだから。\n\0\0":
'???',

"………………。$n\nいつも一人だわ。\nどこにいても、誰といても。$n\n逃げても一人よ。\n同じじゃない…。\n\0\0\0":
'???',

"だって、私は…。$n\n私は、自分をこんなにする\nつもりじゃなかった…。$n\nどうしたらいいの？\n本当の私が消えていく、\n本当の私が、塗りかえられちゃう！$n\n………………………。$n\n今までの自分はどうだったかしら…。\n今までの自分を演じなくちゃ…。$n\nそうじゃないと、みんなが\n本当の私を忘れてしまうから…。\n\0\0\0":
'???',

"でも、職場に行かないと、\n自分の居場所を本当に失って\nしまうんだ。$n\n自分の築いてきたものが、\nすべてなくなるんだよ。$n\n…つらいけど、\nあそこに行くしかないんだ。\n\0":
'???',

"逃げてねぇよ、耐えてるよ！！$n\n………。$n\n俺…、やっぱり独りは\nイヤなんだよ…。$n\n俺、耐えるから…、\nみんなの為に耐えるから…。$n\n俺を笑ってもいいから、\n俺を見てくれよ…！\n\0\0\0\0":
'???',

"逃げ場なんて無いよ。$n\nみんな俺から離れていったんだよ。$n\n残ったのは孤独。\n心の渇き。\n\0\0":
'???',

"私はこんなに苦労してるのに…。\nみんなの為に頑張ってるのに…。$n\n心を開いたら、利用された…。\nせっかく素直になったのに、\n私はボロボロにされた…。$n\nでも、独りは怖い。\n敵でもいい、傷つけられても、\n一緒にいて欲しい。\n\0\0":
'???',

"自分の感情に逆らうと、\nホンマにつらい…。$n\n何かを期待していると、\n余計につらい…。$n\nそれでも、独りにならんように\nするには、愛想よう自分を作らんと\nアカンのかな…。\n\0\0\0":
'???',

"みんな、本当の俺を知らない\nだけなんだ！！$n\nああ、だから本当の俺を見てよ！！$n\n苦しいよ、寂しいよ、\nつらいんだ！！\nみんなに助けてもらいたいんだ！！\n\0\0\0\0":
'???',

"僕の価値…。$n\nはじめから決まっていた事。$n\nそのために僕は生まれた。$n\n一人のヒトとしての僕は、\n最初からいらなかったんだ…。\n\0\0\0":
'???',

"クェ〜エ〜…。\n\0":
'???',

"そう、わからないんだ…。$n\nだから怖いんだ…。$n\n不安なんだ…。$n\n寂しいと思うんだ…。$n\n独りだと思ってしまうんだ。$n\n独りになってしまうんだ。\n\0\0":
'???',

"そう、わからないのよ…。$n\nだから怖いの…。$n\n不安なの…。$n\n寂しいと思うの…。$n\n独りだと思ってしまうの。$n\n独りになってしまうのよ。\n\0\0":
'???',

"そう、わからないの…。$n\nだから、怖いの…。$n\n不安なの…。$n\n寂しいと思うのよ…。$n\n独りだと思ってしまうのよ。$n\n独りに、なってしまうんだわ。\n\0\0":
'???',

"そう、わからない…。$n\nだから怖いんだわ…。$n\n不安なんだわ…。$n\n寂しいと思うんだわ…。$n\n独りだと思ってしまうんだわ。$n\n独りになってしまうんだわ。\n\0\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。\n\0\0\0":
'???',

"そんなことはない。\nそして、僕はここにいたいと思う。$n\nきっと楽しいことは\n見つかるはずだ…。\nそう思う自分がいるから。\n\0\0\0":
'???',

"結果が証明するわ。\n私は最後まで立派に戦い続ける。$n\nそれが出来るのはこの私だけよ！\nごちゃごちゃ言わないで、\n黙って見ているがいいわ！\n\0\0\0":
'???',

"そうかもしれない。\nでも、今はこれでいいの。$n\nその時には、私はいないのだから。\nほんとうの安息のもとへ…\n帰ることが出来るから。\n\0":
'???',

"だったら何？$n\nそれが生きていくこと。\n今までそういうことは\n山ほどあったわ。$n\nでも、結果、今の私がここにいる。\n怖くないわ。\n\0\0\0\0":
'???',

"ああ、以前はそういう恐れもあった。\n恐れはない。\nたとえ裏切られようとも。$n\n私は、私の目的を遂行出来ればいい。\n結果、全ての人間は永遠の安らぎを\n得ることが出来るのだから。\n\0\0":
'???',

"そうなっても、\n私の本質は何も変わらんさ。$n\n人付き合いも\n悪いものじゃないのがわかった。\n今はそれでいいんだ。\n\0\0\0":
'???',

"それしきのことで、\n私は涙を流さないわ。\n私は強いの。$n\nそしてそれは、ありえないこと。\nありえないことに\nおびえることはないわ。\n\0\0":
'???',

"裏切り…？\n私は大丈夫よ。$n\nその裏切りを超えて、\n強くなってやるわよ。$n\n私には、私の生き方があるわ。$n\nそれさえなくならなければ、\n裏切りなんて、\n私には何の意味もない事だわ。\n\0\0":
'???',

"まあ、不運な時もあるかも\nしれないよね。$n\nでも、不運な時っていうのも\nそうそう長く続かないよ。$n\n僕は大丈夫さ、何があっても、\n支えてくれる人がいるからね。\n\0\0":
'???',

"それはないな。$n\nだって、俺の代わりはいないから。$n\n俺は、俺の思うように生きて、\nそして必要とされるんだ。$n\nもう、周囲に見てもらいたくて\n強ぶったり気を遣う事もないよ。\n\0\0\0\0":
'???',

"裏切りには慣れてるよ。\n…人を裏切る事もね。$n\nだが、故意に誰かを\n傷つけるつもりじゃないよ。$n\n俺はただ、\n真実に近づきたいだけなんだ。\nだから、今のままでいいさ。\n\0\0\0":
'???',

"裏切られたって、私は向き合うわ。\n時間はかかるけど、ちゃんと\n向き合えば人はわかり合えるのよ。$n\n私にはそれが出来る。\nその自信があるから。\n\0\0\0":
'???',

"裏切りねぇ…。$n\n裏切りなんて、そんなんなぁ、\n弱い人間がする事なんや。$n\nそんな奴等から相手にされんでも\nええし、こっちから願い下げやわ。\n\0\0\0":
'???',

"裏切られるだけじゃなく、\n裏切る事もあると思う。\n誰にでもある事だよ。$n\nでも、独りになる事は\n絶対にないって自信はあるよ。$n\nいつものように、要領よく\nみんなとやっていけると思うから。\n\0\0\0":
'???',

"それは、喜びは同時に\n悲しみであるという事だね。$n\nでも僕らは、悲しみを忘れ合う\nという事も出来るよ。$n\n僕は独りじゃない。\nそれがわかっただけで\n今は十分なんだ。\n\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。\n\0\0":
'???',

"でも、見つけなくちゃいけないんだ。\n僕の居場所、そして価値。$n\nあると思う…。\nそう信じてる。\nそう信じたい。$n\nでもどこに…？\n期待、期待…することは\n悪いことなの？\n\0\0":
'???',

"それは周りがみんなおかしいからよ。\n…でも、それでは、結局独りだわ。$n\n私もおかしくなれってぇの？\nそんな事にはならないわ。\nなりたくない。$n\n大丈夫よ、きっとみんな、\n私を見てくれる…。\n\0":
'???',

"期待はしていないわ。\n絶望もしていない。$n\n風は後から吹いてきて、\n私もどうにかなっていく。\n今までがそうだったように。$n\nでも、振り返ると私には何もない…。\n苦しさも、楽しさも。\n\0":
'???',

"今までもそうだった。\nつまずいたって平気。$n\nでも、心の傷は治らないわ。\n痛みに慣れていくだけ。$n\n平気…、傷には誰も触れないの。\nその代わり、\nみんなの心の中の私でいるわ。\n\0\0\0":
'???',

"…。$n\nそれでも、私はやり遂げなくては\nならないのだ。$n\n…。$n\n期待をすることが、\n迷いの元なのかもしれない。\n愚かしいことだ…。\n\0":
'???',

"どのみち後戻りは出来ない…。\n新たな世界の始まりを見たいと\n私が望んだのだ…。$n\n例えかなわぬことであっても、\n世界の終りは、\n見届けなければならない。$n\nそれが私の仕事だ…。\n居場所が無くなっても、\n死ぬまで使命はついてまわるだろう。\n\0\0\0":
'???',

"大丈夫。\n情に生きたりしない限り、\nそんなことは怖くないわ。$n\n今を維持するだけよ。\n期待も何もしてないわ。$n\nそれでいいのよ。\n独りでいるのは慣れてるわ。\n\0":
'???',

"独りでも平気…か。\n先の事はわからないわ。$n\nもし、仕事を離れる事があったら、\nそれは私の信条と\n合わなくなった時だわ。$n\n…その時にはきっと、\n他の生き方もあるわよ。\n今と違う出会いもあるだろうし。\n\0\0":
'???',

"仕方ないんだ。\n僕も、みんなも、\n心に余裕がないんだから。$n\n今はこのままでもいいんだ。\nもちろん、早く立ち直る事が\n出来ればいいんだけど…。\n\0\0":
'???',

"…そんな事は、絶対に…。$n\nああ、ないとは言い切れないんだ。\nそうなる自信がないんだ。$n\nまた、自分をよく見せようと\n苦しんでいる自分がいる…。$n\nまた惨めな自分に逆戻りだ。\n\0\0":
'???',

"何にも期待はしてない。$n\n自分と向き合うなんて、\nナンセンスな事さ。$n\nそれより、\nもっとタフに生きていかないとな。$n\n俺は、真実を追う為に\n今を生きているんだから。\n\0\0\0":
'???',

"委員長じゃなくなったら、\nみんな、私を見てくれないかも\nしれない。$n\nただの、洞木ヒカリじゃ\n強くなれないの。$n\n私…、強くなりたい。\n\0\0":
'???',

"はぁ…、\n何で、こないな事\n考えてまうんやろなあ…。$n\n余計ユーウツになるわ。$n\nあぁ、せやけど、何かせな…。\n気が滅入って、何も出来へんように\nなってまうわ…。\n\0\0\0":
'???',

"それは、少し大人に\nなれって事だろう？$n\n気の利いた言葉を言えるように\nなれって事だろう？$n\n今のままじゃいけないのは\nわかってるよ。$n\n今の俺のままじゃ飽きられるもんね。\n\0":
'???',

"本当はわかっているんだ。\n僕の心を縛っているのは、\n自分自身だと言う事が。$n\nそして世界を狭くして、\n他人を遠ざけているんだ…。$n\n僕が変わらなければ、\n本当に僕の場所はなくなって\nしまうかもしれない…。\n\0\0":
'???',

"そうなんだ。\nだって他に僕の場所はないから。$n\nエヴァに乗ることが僕の存在価値。\nでも、エヴァに乗る必要が\n無くなったら僕は…。$n\n僕は、どうすればいい？\n\0\0":
'???',

"いいえ、変わるわ。\n私の偉大さに気付く時が来るわ。$n\nきっと来る…。\nそのために頑張ってきたんだもの。$n\nでも、寂しい。\nそうなるために、また一人なんだ。\n\0\0":
'???',

"じゃあ、今を変えるために、\n何をしたらいいの？\n心の闇は、どうすれば消えるの？$n\nやっぱり、何も見えない。\n私のことは、誰からも見えない。\n\0":
'???',

"だから、私はここにいなくても\nいいんじゃないかしら…。$n\n一人で立てないもの。\nそんな私を必要なんて、\n誰も思っちゃいないんだし。\n\0":
'???',

"この酷い世界で\n生きていくしかない。$n\n人間は、所詮一人なのだ。$n\n味方なんていない。$n\n己を鬼にしていなければ、\n生きていけないのだ。\nそれでいい…、それで…。\n\0\0\0":
'???',

"だったら、\n何を憎めばいい？$n\n憎しみで生きていた方が\nずっと楽だよ。$n\n馬鹿な問いかけだ…、\n自分自身が一番、愚かだというのに。\n\0\0":
'???',

"私を知ってほしいの。$n\nでも、本当の自分を\nさらけ出すことなんて出来ない。$n\nだって、本当の私には\n何もないから。$n\n赤木博士という存在で\nあり続けなければいけないの…。\n\0\0\0":
'???',

"本当に、今の自分がどうなって\nいるのか、よくわからないもの。$n\n仕方ないの。\n弱いまま、何かに流されるのは\nイヤだから。$n\n…でも、本当の自分って、\nどんなだったかしら…？\n\0":
'???',

"でも、\nどうすればいいんだろう…？$n\n僕には何も出来ないよ。\n誰かを力づけたりとか…、\n何もやる気が起きないんだ。$n\n僕だって、こうやって独りで\n悩んでいるんだよ。$n\n誰か、僕を励ましてくれないかな…。\n\0\0\0\0":
'???',

"ああ、みんな俺を笑う事で\n楽しくなりたいんだ。\n少しでも強くなりたいんだ。$n\nだったらそれでいいじゃないか。\n…少なくとも、\n俺にはその役目が出来たよ。$n\nでも、………俺は？$n\n俺は、このままみんなに\nつぶされていくんじゃないかな…。\n\0":
'???',

"他人と向き合ってこなかった\nかわりに、今ここで\n孤独に苦しむなんてな…。$n\n昔はどうにか自分を誤魔化せたが、\nこれからは、どうやり過ごそうか…。\nこれからどうやって…。\n\0\0\0\0":
'???',

"私が、委員長という殻に\n閉じこもっているからね。$n\n出られないの。$n\n強くなろうとすれば、\n殻はどんどん頑丈になっていくの。$n\n本当の私を見て欲しいけど、\n出られないの。\nだって…、怖いから。\n\0\0":
'???',

"ほな、どーしたらええっちゅうねん。$n\n他人との心のもつれは、\nほどけるまで時間がかかるんや。$n\nどうすればいいか、答えが\n見つかってから動けばええねん。$n\nやたら愛想ようすんのは、\n大っ嫌いや。\n\0\0\0":
'???',

"それって、\nみんなから嫌われているって事？$n\nみんな、みんなの中にいる俺は\nいらないって事？$n\n俺、みんなから切り離されようと\nしているの？$n\nそんな…、\nそんな事受け入れられないよ！\nそんな事、絶対にないよ！！\n\0\0\0":
'???',

"僕は、ここ以外に行くところが\nないんだ…。$n\nここにいるしかないんだ…。$n\nだから…、ここにいるんだ。$n\n独りで…、ここに…。$n\nもともと独りだった。\n独りは平気だったのに…。$n\n今は誰かに優しくして欲しい、\n誰かが僕を包んでくれるという\n望みを捨てられない…。\n\0\0":
'???',

"クゥァ〜。\n\0":
'???',

"違う！\nそんな生き方するくらいなら\n死んだ方がずっと楽だ…。$n\nでも、死ぬ勇気も無い…。$n\n誰か、僕を助けてよ…。$n\n僕にかまってよ！\n僕に優しくしてよ！\n僕を必要としてよ！！\n\0\0":
'???',

"逃げるのは生きていくために！\nここに安らぎがないからよ！\n自分で考えて生きるために！$n\n…でも、$n\nつらいの！\nつらいの！\nつらいのよ！$n\n振り向いて！\nおいていかないで！\n独りにしないで！\n\0\0":
'???',

"じゃあ、\n壊れるのもいいかもしれない。$n\n人形になるのね。$n\n人形になった私を、\nみんなはきっと迎えるわ。\nまた、エヴァに乗せるために。$n\nでも、私は人形じゃない。\n私を、壊さないで。\n\0\0":
'???',

"死ぬよりマシよ。$n\nでも、もう死んでるのと同じかもね。\n単なる肉塊だわ。$n\n私に意志はあるのかしら。\nああ、もういいの。\n生きていればそれでいいのよ。\n\0\0":
'???',

"そうだ…。$n\n生きることが、世の中に対して\n私に出来る抵抗だ。$n\n自分に嘘をついてでも…。$n\n孤独でもいい…。\nユイなら、いつでも笑ってくれる。$n\nああ、ユイと過ごした\nあの日々に逃げ返りたい。\n\0\0\0\0":
'???',

"…逃げはしないよ。\n秘密を知っている以上、\n私は償いをしなけばならない。$n\n十字架を背負うというのは\nこんな感じか…。$n\nああ、何も当てにならない、\n死んだように生きていくしかない。\n\0\0\0":
'???',

"きっと死んでも、みんなの心には\n道具のまま心に残るのね。\nいえ、すぐ忘れられるわ。$n\n母娘そろって道具…。\n滑稽だわ。$n\n死んでも同じ、生きていても同じ。\n漂うように生きるだけ。$n\nいっそ、誰か殺してくれないかしら。\n\0\0":
'???',

"私が…、\n私自身が消えちゃうのよ！！$n\n変わりたくないの、私は…！\n嘘を付いてでも…。$n\nああ、でも、本当の私の姿も\n偽りだったかもしれない…。$n\n誰か、私を見て…、\n消えないうちに受け止めて…。$n\n誰か…。\n\0\0\0":
'???',

"逃げて…、逃げてないさ。\nだけど、もう耐えられそうに\nないよ…。$n\nああ、弱い自分が嫌になる…。\n誰も敵にしたくないのに。\n\0":
'???',

"………。$n\nどうしていいか\nわかんないんだよ…。$n\nああ、生きていくのって\n面倒な事だよ…。$n\n何も信じてないんだ。\n他人も、自分自身も…。$n\n俺は、嘘をついていないと\n自分自身もない、からっぽ人間で\nいなきゃいけないんだよ…。\n\0\0\0\0":
'???',

"心を開いてみようと思った。$n\nけれども、\n他人は人の心を簡単に踏みにじる。$n\n荒らして、そのあとは知らんふりさ。$n\n心を開くなんて、馬鹿な事をした。\nだが、独りでは自分を支える事も\n出来やしない…。$n\nああ、本当に自分には\nうんざりするよ。\n\0\0\0":
'???',

"みんな、傷付け合いながら\nお互いを癒しているの。\nそうよ、絶対に…。$n\n悪いのは、私だけじゃないの！\nみんな悪いの！！$n\n独りがいい…。\n独りじゃ誰も憎めないわ。$n\nでも、独りは嫌…。\n独りじゃ誰も、癒せない…。$n\n私、さみしいよぅ…。\n\0\0\0\0":
'???',

"さみしいかもしれへんけど、\n今は独りがええ。$n\n何もやる気せえへん、\nせやから今は何もせん方がええ。$n\n荒波立てると深みにはまるし、\n大人しくしてた方がええんや。$n\nつらいし…、つらいけど…、\nこれ以上、嫌われるよりマシなんや。\n\0\0":
'???',

"今の、みんなの心の中には\n本当の俺はいないんだ！$n\n本当の俺に気付いてくれれば\nもう一度わかってくれるんだ！\nまた仲良くしてくれるんだ！！$n\nでも…、$n\n本当の俺は、\nどんな顔をしているんだろう…。\nどんな話をするんだろう…。$n\n一体俺は、どんなヤツなんだろう…。\n\0\0\0\0":
'???',

"………。$n\n僕の心は、もうすぐ\n死んでしまうのかもしれない。$n\n僕の心が還る場所は…、\nあるのかな…。$n\nそれとも、\n消えてしまうのかな…。$n\nああ、どうでもいい。\nひょっとすると、もう僕の心は\n死んでしまっているのかもしれない。\n\0\0":
'???',

"グーァア。\n\0":
'???',

"自由…？$n\nパイロットでなくてもいい、\nという自由。$n\n僕自身を信頼する、\nという自由。$n\n誰かを信じよう、\nという自由。$n\n今までそうしようと思えば、\n出来たかもしれない。$n\n僕は…、$n\n僕は、自分を信じてみたい。$n\n僕は、自分を好きになってみたい！$n\n僕は、自分の意志でここにいたい！$n\n僕は、ここにいてもいいんだ！！\n\0\0":
'???',

"自由…？$n\nもっと自分を好きになる、\nという自由。$n\n人を好きになる、\nという自由。$n\n自分の為に何かをしてあげられる、\nという自由。$n\nそう、自由だったんだわ。$n\n私…、$n\nもっと、自分を好きになりたい。$n\nもっと、人を好きになりたい。$n\n私の居場所は、私が決めるわ。$n\nそして私は、ここにいたい。$n\n私は、私は、ここにいても\nいいんだわ！！\n\0":
'???',

"自由…？$n\n自分の為に生きる、\nという自由。$n\n自分の為に何かをしてあげられる、\nという自由。$n\nそう、自由だったんだわ。$n\n私…、$n\nもっと、自分を好きになりたい。$n\nもっと、人を好きになりたい。$n\n私の居場所は、私が決めるわ。$n\nそして私は、ここにいたい。$n\n私は、私はここにいても\nいいんだわ！！\n\0":
'???',

"自由…？$n\nこれからの私を生きる、\nという自由。$n\n希望を見つめよう、\nという自由。$n\n私が私の世界を変える、\nという自由。$n\n自由に気づいていたのに、\n私は自分から遠ざけていた。$n\n…。$n\n…。$n\n…。$n\n私は…、$n\n自分が価値ある人間だと思いたい。$n\nいえ、自分は価値ある\n尊い存在なのよ。$n\nそしてみんながそうなの。\nみんな尊いのよ。$n\n私はみんなといたいわ。$n\nもっと向き合っていたいの。$n\nだから決めたわ。$n\n私は、ここにいてもいいのよ。\n\0\0\0\0":
'???',

"ギュウッ、ヴゥゥゥ、\nグヮ！　グヮッ！　グヮッ！\nグヮグヮッ！！　グヮァ！\n\0\0\0":
'???',

"おめでとう。\n\0\0\0":
'???',

"あ、ありがとう。\n\0\0\0":
'???',

"ありがとう…。\n\0":
'???',

"…ありがとう。\n\0":
'???',

"本当にそんな事が\nあったんですか…？\n本当に…？\n\0":
'???',

"本当にそんな事があったの？\n本当かなぁ…。\n\0\0":
'???',

"昨日の事ですよ…？\nそれ、本当なんですかぁ？\n\0\0\0\0":
'???',

"昨日の事を聞いてるのよ？\nだって、それ本当の話なの？\n\0\0\0\0":
'???',

"…今の話は、本当なんですか？\n\0\0\0":
'???',

"…今の話は、本当なの？\n\0":
'???',

"でも、それは本当なんですか？\n\0\0\0":
'???',

"でも、それって\n本当の話なのかしら？\n\0\0\0\0":
'???',

"どうも作り話のようだが。\n\0\0\0":
'???',

"本当の話なのか？\n嘘じゃなくて…？\n\0\0":
'???',

"本当の話なんですか？\n嘘じゃなくて…？\n\0\0":
'???',

"本当の話なの？\n嘘の話なんじゃなくって？\n\0\0\0\0":
'???',

"んー…、本当ですか？\n\0\0\0":
'???',

"えー…、本当の事なの？\n\0":
'???',

"それは、嘘じゃないんですか？\n\0\0\0":
'???',

"それは本当…？\n嘘なんじゃないかい？\n\0\0\0\0":
'???',

"それって、本当ですか？\n\0":
'???',

"それって、本当なの？\n\0\0\0":
'???',

"いやぁ、それは本当ですか？\n\0":
'???',

"それは、本当の事かい？\n\0":
'???',

"本当にそうですか…？\n\0\0\0":
'???',

"本当にそう…？\n\0":
'???',

"それホンマですか？\n\0":
'???',

"それホンマなん？\n\0\0\0":
'???',

"嘘じゃなくって…？\n\0":
'???',

"ふーん、嘘じゃないんだね…？\n\0\0\0":
'???',

"そうですか…？\n嘘かもしれないな…。\n\0\0\0\0":
'???',

"本当に？\n嘘かもしれないな…。\n\0\0":
'???',

"クゥァ？$m\nペンペンは、何度も首を傾げている。\n\0\0":
'???',

"本当にそう思ってるんですか？\n僕は、違うような気がする…。\n\0\0":
'???',

"僕は、そう思わないけどな。\n\0":
'???',

"あら〜、それは勘違いですよ。\n\0\0\0":
'???',

"それは勘違いよ。\n人を見る目がないのね〜。\n\0\0":
'???',

"そんな事ないです。\n本当にそう思っているんですか？\n\0\0":
'???',

"そんな事ないわ。\n本当にそう思っているの？\n\0\0":
'???',

"あら、よく知らないんですね。\nそんなんじゃないですよ。\n\0\0":
'???',

"あら、よく知らないのね。\nそんなんじゃないわよ。\n\0\0\0\0":
'???',

"そうではない。\n…そうか、お前はまだ\n知らないのだな。\n\0\0\0":
'???',

"君が思っている事は間違いだよ。\n決してそんな事はない。\n\0\0":
'???',

"それは違います。\nもっと付き合ってみれば\nわかりますよ。\n\0":
'???',

"そんな事ないわ。\nもっとよく付き合ってみなさいよ。\n\0\0":
'???',

"…そんな、\nそんな事はないですよ！！\n\0\0\0\0":
'???',

"…そんな、そんな事はないわよ！！\n\0\0\0":
'???',

"いや、そう思うようなところも\nあるかもしれませんが…、\n本当は違うと思いますよ。\n\0":
'???',

"いや、そう思うようなところも\nあるかもしれないけど…、\n本当は違うと思うよ。\n\0":
'???',

"ええっ！？\nそんな事はないですよ！\n\0\0":
'???',

"ええっ！？\nそんな事ないって！\n\0\0":
'???',

"いやいや…、\nそれは違いますよ。\n\0\0\0\0":
'???',

"いやいや…、\nそれは違うね。\n\0\0\0\0":
'???',

"でも、私はそう思えません。\n\0":
'???',

"でも、…私はそうは思わないけどな。\n\0":
'???',

"そら、違いますよ。\n何言うとるんですか？\n\0\0\0\0":
'???',

"…ハハハ。\nそら違うわ、ウソやわ。\n何言うとるんや？\n\0":
'???',

"えぇ〜？\nそんなワケないじゃないですか。\n\0\0\0\0":
'???',

"えぇ〜？\nそんなワケないじゃん。\n\0\0\0\0":
'???',

"いや、そう思いませんね、僕は。\nそれはきっと表面的な事ですよ。\n\0\0":
'???',

"いや、そう思わないよ、僕は。\nそれはきっと表面的な事だよ。\n\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、首を横に振っている。\n\0\0":
'???',

"意外とつまらないですね。\n\0\0\0":
'???',

"何だ、意外とつまらないんだね。\n\0":
'???',

"私が聞きたいのは、そんな話じゃ\nなかったんですけど…。\n\0\0":
'???',

"私が聞きたいのは、そんな話じゃ\nなかったんだけど…。\n\0\0\0\0":
'???',

"今の話が…本題ですか？\n\0":
'???',

"話はそれだけ…？\n\0\0\0":
'???',

"う〜ん、\nもっと変わった事を\n言って下さいよ…。\n\0":
'???',

"う〜ん、\nもっと変わった事を\n言ってちょうだいよ…。\n\0":
'???',

"つまらん…。\n\0\0\0":
'???',

"ふん、そこまで大した話じゃないな。\n\0":
'???',

"変な話。\n聞かない方がよかったかしら…。\n\0\0\0\0":
'Strange story.\nPerhaps I shouldn\'t have asked...\n\0\0\0\0',

"ああ、そう。\n何だか聞かない方が\nよかったみたい…。\n\0":
'???',

"うーん、興味のあるような話じゃ\nなかったですね。\n\0\0\0\0":
'???',

"うーん、興味のあるような話じゃ\nないわね。\n\0\0":
'???',

"いや…僕はそんな話が\n聞きたかったんじゃないんですよ。\n\0\0":
'???',

"いや…僕はそんな話が\n聞きたかったんじゃないんだよ。\n\0\0\0\0":
'No... That\'s not the\nkind of story I wanted to hear.\n\0\0\0\0',

"ああ、そうですか。\n…で、別の話がいいんですけど。\n\0\0":
'???',

# Not sure what 他の話 specifically means in this context...
"ああ、そう。\nでも、他の話を聞きたいんだけどな。\n\0\0\0\0":
'Ah, I see.\nBut I wanted to hear another story, y\'know.\n\0\0\0\0',

"あれ、もっと面白い話を\nしてくれるんじゃないんですか？\n\0\0":
'???',

"あれ、もっと面白い話を\nしてくれるんじゃないのか？\n\0\0":
'???',

"ああ、聞いても\nあまり面白くない話…。\n\0\0":
'???',

"ああ、聞いても\nあんまり面白くないわね。\n\0\0\0\0":
'???',

"いや、そんなしょうもない話は\nええですわ。\n\0\0":
'???',

"いや、そんなしょうもない話\nええわ。\n\0\0\0\0":
'???',

"どこかで聞いたような話ですね。\nそんなんじゃなくて、\nコレという話が聞きたいんですけど。\n\0":
'???',

"どこかで聞いたような話だなぁ。\nそんなんじゃなくて、\nコレという話が聞きたいんだけど。\n\0\0\0":
'???',

"僕が聞きたかったのは…、\nもっと違う話だった。\n\0\0":
'???',

"ああ、違う…。\n僕が聞きたかったのは、\nそんな話じゃない。\n\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、目を細めている。\n\0\0\0\0":
'???',

"ええっ！？\nそれウソでしょう？\n\0\0":
'???',

"ええっ！？\nそれウソだろ？\n\0\0":
'For real?!\nAre you sure?\n\0\0',

"はぁ？\nそういう風には見えませんけど？\n\0\0":
'???',

"はぁ？\nそういう風には見えないんだけど？\n\0\0\0\0":
'???',

"本当に、そんな気分なんですか？\n\0":
'???',

"本当に、そんな気分なのかしら？\n\0":
'???',

"へぇっ？\nその顔は嘘付いているんじゃ\nないですか？\n\0\0\0":
'???',

"その顔は…アンタ嘘付いてるんじゃ\nないの？\n\0\0":
'???',

"そうなのか？\nそんな感じには見えないが…。\n\0\0":
'???',

"そうなのか？\nそうじゃないようだったので\n尋ねたのだが。\n\0":
'???',

"そうですか？\nそうじゃないようだったので\nお尋ねしたんですけど。\n\0":
'???',

"そう？\nそうじゃないようだったから\n聞いたんだけど。\n\0":
'???',

"へぇ…。\nそうなんですか？\n\0\0":
'???',

"へぇ…。\nそうなのかしら…？\n\0\0\0\0":
'???',

"でも…、\nそう見えませんけど…。\n\0\0\0\0":
'???',

"でもさ、そういう感じには\n見えないんだよね。\n\0\0\0\0":
'???',

"あまり、そういう感じには\n見えませんけど…。\n\0\0\0\0":
'???',

"あまり、そういう感じには\n見えないけどね。\n\0\0":
'???',

"しかし、\n本当にそのような気分で\nいらっしゃるんですか？\n\0":
'???',

"しかしねぇ、\n本当にそんな気分なのかな…？\n\0\0":
'???',

"それは、…本当ですか？\n\0":
'???',

"ふうん。\nそれ、本当なの…？\n\0\0\0\0":
'???',

"えぇ…？\nホンマなんですか？\n\0\0\0\0":
'???',

"えぇ…？\nホンマにそうか？\n\0\0":
'???',

"隠してませんか…？\n本当にそんな気分なんですか？\n\0\0\0\0":
'???',

"ねぇ、隠してない？\n本当にそんな気分なワケ？\n\0\0\0\0":
'???',

"ふうん、\n自分に嘘をつかない方がいいと\n思いますけど。\n\0\0\0":
'???',

"ふうん、\nそんなに自分に嘘をつかなくても\nいいと思うけど…。\n\0":
'???',

"クゥァ？$m\nペンペンは、疑っているようだ。\n\0\0":
'???',

"…はっ？$m\nシンジは、不思議そうな顔をした。\n\0\0\0\0":
'???',

"そんな大層な事、言ったかしら？$m\nアスカは、不思議そうな顔をした。\n\0\0":
'???',

"…？$m\nレイは、不思議そうな顔をした。\n\0\0":
'???',

"…はぁ…？$m\nミサトは、不思議そうな顔をした。\n\0\0":
'???',

"…？$m\nゲンドウは、不思議そうな顔をした。\n\0\0":
'???',

"…？$m\n冬月は、不思議そうな顔をした。\n\0\0":
'???',

"…え？$m\nリツコは、不思議そうな顔をした。\n\0\0":
'???',

"…え？$m\nマヤは、不思議そうな顔をした。\n\0\0\0\0":
'???',

"…え？\nそこまで大した事じゃないのに…。$m\n日向は、不思議そうな顔をした。\n\0\0\0":
'???',

"…はぁ？\n礼を言われるような事、\n言ったかな…？$m\n青葉は、不思議そうな顔をした。\n\0\0\0\0":
'???',

"へっ？\nそんなに知りたかったのかな…？$m\n加持は、不思議そうな顔をした。\n\0":
'???',

"…？\nお礼を言う程の事かしら？$m\nヒカリは、不思議そうな顔をした。\n\0\0\0":
'???',

"…へっ？\nそんな礼なんて…。$m\nトウジは、不思議そうな顔をした。\n\0":
'???',

"…変なの。\n大した事じゃないのに。$m\nケンスケは、不思議そうな顔をした。\n\0":
'???',

"…？$n\n不思議な事を言うね。$m\nカヲルは、不思議そうな顔をした。\n\0":
'???',

"…？$m\nペンペンは、不思議そうな顔をした。\n\0\0":
'???',

"$aは、優しく微笑んだ。\n\0":
'$a smiled warmly.\n\0',

"え、それほどの事でもないし…。\n役に立ったんなら…。\n\0\0\0\0":
'???',

"いいんです、そのくらい。\nたいした事じゃないですから。\n\0\0":
'???',

"そのくらい答えてあげるわよ。\n\0\0\0":
'???',

"…いいんです。\n\0":
'???',

"…いいわよ、別に。\n\0":
'???',

"ええ、構いませんよ。\n\0\0\0":
'???',

"やだ、いいのよォ、\nそのくら〜い。\n\0\0":
'???',

# As in, no need for more than a simple thank you. -R
"…礼はいい。\n\0\0\0":
'No need for that.\n\0\0\0',

"…構わんよ。\n\0\0\0":
'???',

"いえ…、\nそれくらい構いませんわ。\n\0\0":
'???',

"いいのよ、別に。\n\0\0\0":
'???',

"…え、そんな、いいんです。\n\0":
'???',

"どういたしまして。\n\0":
'???',

"いえ、お役に立てれば…。\n\0\0\0":
'???',

"ハハハ…、\n礼を言われる程のことじゃないよ。\n\0\0\0\0":
'???',

"いえ、答えられる範囲なら、\n何でもお答えします。\n\0\0\0\0":
'???',

"なぁに、また聞きに来ても\nいいからさ。\n\0\0":
'???',

"なに、礼には及びませんよ。\n\0":
'???',

"…おいおい、\nいいよ、礼なんて。\n\0\0\0\0":
'???',

"たいした事は話せないし、\nお礼なんて…そんな。\n\0\0":
'???',

"いいの、いいの。\nそのくらいしか言えないし。\n\0\0\0\0":
'???',

"え、いや、\nまた、なんかあったら聞いて下さい。\n\0\0":
'???',

"えーよ、別に。\nたいした事あらへんわ。\n\0\0":
'???',

"いやぁ、礼を言われるほどの\nことかなぁ。\n\0\0\0\0":
'???',

"いいって、いいって。\n\0\0\0":
'???',

"いいんですよ。\n…でも、好意は受け取っておきます。\n\0\0":
'It\'s fine.\nBut I do accept the courtesy.\n\0\0',

"別にいいさ。\nそんなによろこんでくれるなんて\n思わなかったよ。\n\0\0\0":
'Not a problem.\nIt was a pleasure\nI didn\'t anticipate.\n\0\0\0',

"クァゥ、クァックァ。$m\nペンペンは、好意を持って返礼した。\n\0\0":
'???',

"ぼーっとして、どうしたんですか？\nほら、口ぽかんとあけて。\n閉じて下さいよ。\n\0":
'???',

"ぼーっとしてどうしたの？\nほら、口ぽかんとあけて。\n閉じなよ、みっともない。\n\0":
'???',

"悪い事でも考えてるんじゃ\nないですか？\n\0\0":
'???',

"悪い事でも考えてるんじゃないの？\n\0\0\0":
'???',

"何を考えているんですか？\n何か、企んでいるのね？\n\0\0\0\0":
'???',

"何を考えているの？\n何か、企んでいるのね？\n\0\0":
'???',

"何ブツブツ言ってるんですか？\n\0\0\0":
'???',

"何ブツブツ言ってるのよ？\n\0\0\0":
'???',

"何を考えている…。\nもう少し実になる事でも\n考えていたらどうだ。\n\0":
'???',

"何をボンヤリしているのかね？\nそんな顔をしていると、\n知恵が逃げていくぞ。\n\0\0\0":
'???',

"真剣に何を考えて\nいらっしゃるんですか？\n仕事の事とは無関係なのでしょう？\n\0\0\0":
'???',

"真剣に何を考えているの？\nどうせ、誰か想い人の事でしょ？\n\0\0\0\0":
'???',

"あっ、今何を考えていたんですか？\nぶつぶつ何か言っていたのは、\n私のことなんでしょう？\n\0\0\0":
'???',

"あっ、今何を考えてたのよ？\nぶつぶつ何か言っていたもん。\n私のことなんでしょう？\n\0":
'???',

"何か、僕のことを考えていたんじゃ\nないんですか？\n\0\0\0\0":
'???',

"あのさ、何か、僕のことを\n考えていたんじゃないのかい？\n\0\0":
'???',

"話の途中というのに、\n考え事ですか？\n\0\0\0\0":
'???',

"話の途中だってのに、考え事かよ。\n\0\0\0":
'???',

"おや、考え事とは、どうしました？\n\0\0\0":
'???',

"おや、考え事とはね。\nどうしたんだい？\n\0\0":
'???',

"…何か、言いたそうですね。\n\0":
'???',

"あら、何か言いたそうね。\n\0\0\0":
'???',

"こんな時にも考え事ですか？\nお忙しいんですなぁ。\n\0\0\0\0":
'???',

"こんな時にまで考え事かい。\n忙しいやっちゃの〜。\n\0\0\0\0":
'???',

"あれぇ？\n急に黙って、どうしたんですか？\n\0\0\0\0":
'???',

"あれ？\n急に黙って、どうしたの？\n\0\0\0\0":
'???',

"言いたいことがあったら\n言えばいいじゃないですか。\n\0\0":
'???',

"言いたいことがあれば\n言えばいいのに。\n\0\0":
'???',

"グワッ。$m\nペンペンは、\n軽口を叩いているようだ。\n\0\0\0":
'???',

"じゃあ、何でお返しして\nもらいましょうか…？\n\0\0\0\0":
'???',

"じゃ、そのうちお礼して\nもらうよ。\n\0\0":
'???',

"お礼って、口だけ？\nそんなんじゃ満足出来ませ〜ん。\n\0\0":
'???',

"お礼って口だけ？\n冗談でしょ…？\n\0\0\0\0":
'???',

"次の機会にでも、別の形で\nお返ししてもらいますから。\n\0\0\0\0":
'???',

"次の機会にでも、別の形で\nお返ししてもらうから。\n\0\0\0\0":
'???',

"じゃ、次の給料日には\nおごって下さいね〜。\nあ、給料ＵＰでもＯＫですよ。\n\0":
'???',

"じゃ、何かプレゼントとか\nもらえちゃうのカナ〜？\n\0\0\0\0":
'???',

"そうか、次の機会には\n私の頼みでも聞いてもらおう。\n\0\0":
'???',

"いや、いずれ礼はしてもらうさ。\n\0":
'???',

"ああ、それでしたら\nお礼は３倍返しで…お願いします。\n\0\0\0\0":
'???',

"ああ、それなら\nお礼は３倍返しで…お願いね。\n\0\0\0\0":
'???',

"じゃあ、今度、\n何かごちそうして下さいね！\n\0\0":
'???',

"じゃあ、今度何か\nごちそうしてもらおっと！\n\0\0":
'???',

"じゃあ、借りにしておきますんで。\n\0\0\0":
'???',

"じゃ、今のは借りにしておくから！\n\0\0\0":
'???',

"じゃあ、\n今度のボーナス査定の時には\nよろしくお願いしますね。\n\0\0\0":
'???',

"じゃあさ、\nまたの機会に何かお礼してもらうよ。\n\0\0":
'???',

"じゃあ、残業手当を\nもっとはずんでもらえませんかね。\n\0\0\0\0":
'???',

"お礼はたっぷりしてもらうから。\nそのつもりでな。\n\0\0\0\0":
'???',

"じゃあ、そのうち、私の頼みも\n聞いてもらいますからね！\n\0\0":
'???',

"じゃあ、そのうち私の頼みも\n聞いてもらうわ。\n…フフフッ。\n\0\0\0":
'???',

"ほな、お礼、待ってますわ。\n\0":
'???',

"ほな、お礼、待ってるで。\n\0\0\0":
'???',

"じゃ、お返しはいつでもいいので。\n待ってますから。\n\0\0":
'???',

"じゃあさ、お返しはいつでもいいよ。\n待ってるから。\n\0\0":
'???',

"まあ、感謝するのは当然のこと\nですよね。\n\0\0\0\0":
'???',

"感謝するのは当然のことさ。\nちゃんと言えるんだね。\n\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、\n軽口を叩いているようだ。\n\0\0":
'???',

"これからが面白いのに…。\nつまらない人ですね。\n\0\0":
'???',

"これからが面白いのに…。\n何だかつまらないな…。\n\0\0\0\0":
'???',

"あ〜あ、\n私を無視するなんて、\nかなり信じらんない事なんですよ！\n\0":
'???',

"あ〜あ、\n私を無視するなんて、\n信じらんないっ！\n\0":
'???',

"そんなに固くならなくても、\nいいんですけど…。\n\0\0":
'???',

"そんなに固くならなくても\nいいのに…。\n\0\0":
'???',

"あらやだ、可愛くないですよ〜！\n\0":
'???',

"あらやだ、可愛くないわ！\n\0\0\0":
'???',

"まあいい、\nいずれ嫌でも顔を合わせる事に\nなるだろうからな…。\n\0\0\0":
'???',

"そうか、君がそういう態度なら\n仕方ない。\n\0\0\0\0":
'???',

"無視なんてしても駄目…。\n素直じゃないんですね。\n\0\0\0\0":
'???',

"無視なんてしても駄目…。\n素直じゃないのね。\n\0\0\0\0":
'???',

"無視なんて、大人げないですよぉ。\n\0\0\0":
'???',

"まあ、無視なの？\n\0\0\0":
'???',

"無視ですか。便利ですよね、\n僕には、ちょっと出来ませんよ。\n\0\0":
'???',

"無視か…。\n僕はそんな事出来ないな…。\n\0\0":
'???',

"ああ、そういう方とは\n思ってなかったんですけどね。\n\0\0":
'???',

"ああ、そんな奴とは思って\nなかったんだけどな。\n\0\0":
'???',

"黙るってのが、自分を守る手段\nなんですか？\n\0\0":
'???',

"君にとって黙るってのが、\n自分を守る方法なのかい？\n\0\0":
'???',

"まあ、意地っ張りなんですね。\n\0\0\0":
'???',

"あら、何を意地張ってるの？\n\0":
'???',

"そないな態度とらんでも…。\nこれからがお楽しみなんですよぉ。\n\0\0\0\0":
'???',

"そないな態度とるなって。\nこれからがお楽しみなんやでぇ。\n\0\0\0\0":
'???',

"ああ、わかった…。\nこういう事に不器用なんですよね。\n\0\0\0\0":
'???',

"ああ、わかった。\nこういうのに不器用なんだろ？\n無視する他、わかんないんだよね。\n\0":
'???',

"無視なんかして見せて…。\nああ、ひょっとして\n動揺しているんでしょう…。\n\0":
'???',

"無視なんかして見せて…。\nああ、ひょっとしたら君、\n動揺しているんじゃないの？\n\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、\n軽口を叩いているようだ。\n\0\0":
'???',

"そうされたいって、\n顔に出てるのに…。\n\0\0":
'???',

"そうされたいって\n思ってるんじゃないの？\n顔に書いてたくせに。\n\0\0\0":
'???',

"つまんない。$n\n大人だったら、もっと気の利いた\nかわし方があるでしょう？\n\0":
'???',

"あ〜ぁ、やっぱり、こういうの\nわかんないのよね〜。\nフビンよねぇ〜。\n\0":
'???',

"怒る事しかできないんですね。\n\0\0\0":
'???',

"怒る事しかできないのね。\n\0\0\0":
'???',

"気にしないで下さい。\n別にいいですよ〜！！\n\0\0":
'???',

"別にいいわよ、気にしないで。\n\0\0\0":
'???',

"つまらん奴だ。\n\0":
'???',

"そうか、君は臆病なんだな。\n\0":
'???',

"意外と幼いところがあるんですね。\n\0\0\0":
'???',

"ふうん…、\nあなたって意外と幼いのね。\n\0\0":
'???',

"洒落がわからない人ですね！！\n\0\0\0":
'???',

"もう、洒落がわからないのね！！\n\0":
'???',

"途中まで、\nその気だったんでしょう？\n\0\0\0\0":
'???',

"途中まで、\nその気だったんだろう？\n\0\0":
'???',

"怖かったんですか？\n\0":
'???',

"あれ、ひょっとして\n怖かったのかな？\n\0\0\0\0":
'???',

"怒ってみただけなんでしょ？\n本心はどうなんですか？\n\0\0":
'???',

"怒ってみただけだろ？\n本心はどうかな…？\n\0\0\0\0":
'???',

"そんなに怒って。\n本当は、ビックリしたんでしょう？\n\0\0":
'???',

"そんなに怒って。\nホントはビックリしただけ\nなんでしょ？\n\0":
'???',

"そないな事言って…。\nホンマは、ドキッとしたん\nちゃいますか？\n\0\0\0":
'???',

"そないな事言うて…。\nホンマは、ドキッとしたんと\nちゃうか？\n\0":
'???',

"ああ、こういう事に、\nメンエキないとか…？\n\0\0":
'???',

"まあ、純だねぇ…。\n\0":
'???',

"素直じゃないですね。\nいえ、そういうところも\nカワイイと思いますよ。\n\0":
'???',

"素直じゃないね。\nでもカワイイよ。\n\0\0":
'???',

"クェ…。$m\nペンペンは、\n軽口を叩いているようだ。\n\0\0\0":
'???',

"…。$m\nシンジは、ムッとした。\n\0\0":
'???',

"…。$m\nアスカはムッとして、口を\n尖らせた。\n\0":
'???',

"…。$m\nレイは、ムッとしてにらんだ。\n\0\0\0\0":
'???',

"…そぉ。$m\nミサトは、ムッとした。\n\0\0":
'???',

"…。$m\nゲンドウは、ムッとして表情を\n消した。\n\0\0\0":
'???',

"…。$m\n冬月は、ムッとしてにらんだ。\n\0\0\0\0":
'???',

"…。$m\nリツコは、ムッとして唇を\nかんだ。\n\0\0\0":
'???',

"…。$m\nマヤは、ムッとして眉をつり\n上げた。\n\0":
'???',

"…。$m\n日向は、ムッとして視線を\n外した。\n\0\0\0":
'???',

"…チッ。$m\n青葉は、ムッとして舌を\n鳴らした。\n\0\0\0":
'???',

"…。$m\n加持は、ムッとしてにらんだ。\n\0\0\0\0":
'???',

"…何よ。$m\nヒカリは、ムッとして視線を\n外した。\n\0":
'???',

"…何や。$m\nトウジは、ムッとして拳を\n握った。\n\0\0\0":
'???',

"…。$m\nケンスケは、ムッとして眉をつり\n上げた。\n\0":
'???',

"…。$m\nカヲルは、ムッとして目を細めた。\n\0\0\0\0":
'...$m\nKaworu narrowed his eyes sullenly.\n\0\0\0\0',

"…。$m\nペンペンは、ムスッとしている。\n\0\0":
'???',

"否定的ですね。\nもう一回言いますよ。\n\0\0\0\0":
'???',

"否定的だなあ。\nいい？　もう一回言うよ。\n\0\0\0\0":
'???',

"私の言う事に不満なんですか？\nだからぁ…、\n\0\0":
'???',

"私の言う事に文句があるの？\nだからぁ…、\n\0\0\0\0":
'???',

"じゃあ、もう一度言いますけど…、\n私が言う事は、本当です。\n\0\0":
'???',

"じゃあ、もう一度言うけど…、\n私が言う事は、本当よ。\n\0\0\0\0":
'???',

"こんな事に嘘を付いても\nしょうがないでしょう？\nいいですか…、\n\0\0\0":
'???',

"こんな事に嘘を付いたって\nしょうがないでしょ？\nいいこと…、\n\0":
'???',

"私は嘘は言っていない。\nもう一度言う…。\n\0\0\0\0":
'???',

"とりあえず、\nもう一度言っておくが…。\n\0\0":
'???',

"私は本当の事を言っただけですが…。\nもう一度、言いましょうか？\n\0\0":
'???',

"私は本当の事を言っただけ…。\nもう一度、言ってあげましょうか？\n\0\0":
'???',

"それじゃ、もう一度言いますけど…、\n\0":
'???',

"それじゃ、もう一回言うわよ。\n\0\0\0":
'???',

"いえいえ、そんな事ないですよ！\nだから…、\n\0\0":
'???',

"そんな事ないよ。\nだからね、\n\0\0\0\0":
'???',

"でもね、そう言われましても…。\n…いいですか、\n\0\0":
'???',

"でもな、そう言われてもさ…。\nいいかい？\n\0\0\0\0":
'???',

"いや、本当なんですよ。\n\0":
'???',

"いや、本当なんだ。\n\0":
'???',

"じゃあ、もう一度言いますよ。\n本当の事ですし…。\n\0\0\0\0":
'???',

"じゃあ、もう一度言うわ。\n本当の事よ。\n\0\0":
'???',

"まいったなー。\nほな、もういっぺん言いますよ。\n\0\0":
'???',

"まいったなあ。\nほな、もいっぺん言うわ。\n\0\0\0\0":
'???',

"うーん、本当の話なのに。\nもう一回説明しますよ。\n\0\0\0\0":
'???',

"うーん、本当の話なのに。\nもう一回説明するよ。\n\0\0":
'???',

"僕の事を疑うんですか？\nもう一度言いますよ。\n\0\0\0\0":
'???',

"僕の事を疑うの？\nもう一度言うよ…。\n\0\0\0\0":
'???',

"ギュウッ、ヴゥゥゥ、\nグヮ！　グヮッ！　グヮッ！\nグヮグヮッ！！　グヮァ！$m\nペンペンは、必死に何かを\n伝えようとしている。\n\0\0\0":
'???',

"…わかりましたか？\n\0":
'???',

"…わかった？\n\0\0\0":
'???',

"わかりました？\nこれ以上否定されても\n困るんですけどね。\n\0":
'???',

"わかった？\nこれ以上否定されても、\n知らないからね。\n\0":
'???',

"わかっていただけましたか？\n\0":
'???',

"これ以上言ってわからないのなら、\nいいわ。\n\0\0":
'???',

"今言った事、わかりましたか？\n\0\0\0":
'???',

"今言った事、わかった？\n\0":
'???',

"文句があるなら、もう知らん…。\n\0":
'???',

"まだ、納得してもらえないかな。\n\0":
'???',

"以上です。\n\0":
'???',

"わかってくれたかしら？\n\0":
'???',

"で、まあ、\nそういう事なんですけど…。\n\0\0":
'???',

"わかった？\n\0":
'???',

"…って、事なんです。\n\0\0\0":
'???',

"…って事なんだよ。\n\0":
'???',

"とまあ、こういう事なんですよ。\n\0":
'???',

"とまあ、こんなワケなんだよ。\n\0\0\0":
'???',

"わかりましたか？\n\0\0\0":
'???',

"わかってくれたかな？\n\0\0\0":
'???',

"私、嘘は言ってませんから。\n\0":
'???',

"私、嘘は言ってないわよ。\n\0\0\0":
'???',

"あの、ホンマの話ですよ。\n\0\0\0":
'???',

"あんな、ホンマの話やで。\n\0\0\0":
'???',

"わかってもらえましたか？\n\0\0\0":
'???',

"わかって…くれたかな？\n\0":
'???',

"わかりましたか？\n僕は、嘘は言ってません。\n\0\0":
'???',

"わかってくれたかな。\n僕、嘘は言ってないよ。\n\0\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、ひとしきり\n何かを言って安心したようだ。\n\0":
'???',

"…あ、すみませんでした。\n\0\0\0":
'???',

"…ゴメン。\n\0":
'???',

"…ごめんなさい。\n\0\0\0":
'???',

"…あやまるわよ。\n悪かったわね。\n\0\0\0\0":
'???',

"…すみませんでした。\n\0\0\0":
'???',

"怒ったのね…。\n…ごめんなさい。\n\0\0\0\0":
'???',

"あの…、\n…申し訳ありません…。\n\0\0\0\0":
'???',

"…やだ、ゴメン！\n…ゴメンってば！！\n\0\0\0\0":
'???',

"ゴメーン…、怒らないで？\n\0\0\0":
'???',

"…。\nすまない、怒らせたようだな。\n\0\0":
'???',

"そう尖るな。\n私が悪かった。\n\0\0\0\0":
'???',

"行き過ぎました。\n謝罪いたします。\n\0\0":
'???',

"謝るわ。\nそう、にらまないで。\n\0\0":
'???',

"あの…、すみませんでした。\n\0":
'???',

"あ、あの…、ゴメンね。\n\0":
'???',

"…あの、申し訳ありません。\n\0":
'???',

"…あ、本当にゴメン。\n機嫌直してくれよ。\n\0\0\0\0":
'???',

"…いえ、あの…、\n申し訳ありませんでした。\n\0\0":
'???',

"悪かった、\n別に馬鹿にしているわけじゃ\nないんだ。\n\0\0\0":
'???',

"気分を害されたようですね…、\n謝罪しますよ。\n\0\0\0\0":
'???',

"すまん。\nそんな顔しないでくれ。\n\0\0\0\0":
'???',

"…その、\nどうも、すいませんでした。\n\0\0\0\0":
'???',

"…あ、…あの私…、\n…ごめんなさい。\n\0\0\0\0":
'???',

"怒って…はりますよね…？\n…あの、ホンマ、すまん事しました。\n堪忍して下さい。\n\0\0\0":
'???',

"そんな、にらまんと…、\nなー、堪忍や。\nそないに怒らんといてや。\n\0":
'???',

"…えっと、あの、\nすみませんでした！\n\0\0\0\0":
'???',

"あの…さ、ゴメン！！\n謝るよ。\n\0\0":
'???',

"そんなに乱さないで下さい。\n謝罪します。\n\0\0\0\0":
'???',

"そんなに乱さないでくれよ。\nすまない事をしたね。\n\0\0\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、\n申し訳なさそうに鳴いた。\n\0\0\0":
'???',

"あの、僕に教えて欲しい事が\nあるんです。\n\0\0\0\0":
'???',

"聞きたい事があるんだ。\nもし、知っていたらと思って…。\n\0\0":
'???',

"多分、知っているんじゃ\nないかと思って…。\n聞きたい事があるんですけど…。\n\0\0\0":
'???',

"知ってるかどうか\n分かんないけどさ…、\n聞きたい事があるのよ。\n\0\0\0":
'???',

"どうしても…、\n知っておきたい事があるんです。\n\0\0":
'???',

"私、どうしても\n知りたい事があるの。\n\0\0\0\0":
'???',

"お尋ねしたい事が…。\n司令であれば、\nご存知だと思いますけど…。\n\0":
'???',

"ちょっと、お聞きしたい事が\nあるんです。\n副司令なら、ご存知のはず…。\n\0\0\0":
'???',

"何でもいいわ。\nあなたが知っている事を\n教えて欲しいの。\n\0":
'???',

"今から私が尋ねる事に\n答えてもらいたい。\n\0\0\0\0":
'???',

"君が知っている事でいい、\n教えて欲しいんだ。\n\0\0\0\0":
'???',

"私に、教えていただけ\nないでしょうか…。\nええ、ご存知のはずですよ。\n\0":
'???',

"あなたが知っている事でいいの。\n私に話してちょうだい。\n\0\0":
'???',

"あの…、\n私に、教えていただきたい事が\nあるんです。\n\0":
'???',

"…あのね、今、ちょっと調べている\n事があるんだけど…。\nで、それについて聞きたくて…。\n\0\0\0":
'???',

"…実は、\n僕が今から尋ねる事に、\n答えていただきたいのですが。\n\0\0\0":
'???',

"実は…、\n僕が尋ねる事に、\n答えてもらいたいんだ。\n\0\0\0":
'???',

"実は、教えていただきたい事が\nあるのですが…。\n\0\0":
'???',

"実はさ、教えて欲しい事があるんだ。\n\0":
'???',

"ちょいと気になる情報が\nありましてね…。\nそれでお尋ねしたいんですが…。\n\0":
'???',

"ちょいと気になる情報があってね…。\nそれで君に聞きたいんだが…。\n\0\0\0\0":
'???',

"お願いです。\n私に本当の事を教えて欲しいんです。\n\0\0\0\0":
'???',

"あなたにお願いがあるの。\n本当の事を教えてもらえないかしら。\n\0\0\0\0":
'???',

"あの、今から聞く事、何も\n言わんと答えてもらえますか…？\n\0\0\0\0":
'???',

"あのさ、今から聞く事、何も\n言わんと教えてもらえんやろか？\n\0\0":
'???',

"俺、ちょっと気になる事が\nあるんですけど…。\n\0\0\0\0":
'???',

"俺さ、ちょっと気になる事が\nあるんだよ…。\n\0\0":
'???',

"僕に話してくれませんか…？\nあなたなら、知っているでしょう\nから。\n\0\0\0":
'Might you be able to indulge me?\nSince it\'s you, I feel\nyou would be in the know...\n\0\0\0',

"僕に話してくれないかな。\n君なら知っていると思うんだけど…。\n\0\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、何か尋ねているようだ。\n\0\0\0\0":
'???',

"知ってるんでしょう…？\n$oの事…。\n僕に教えて下さい。\n\0\0\0":
'???',

"…ねぇ、\n$oについて、\n何か知らない？\n\0\0\0":
'???',

"$oの事、\n詳しく、教えてくれませんか？\n\0\0":
'???',

"$oの事、\n詳しく、教えてくれない？\n\0\0":
'???',

"$o…。\nその秘密を、私に教えて下さい。\n\0\0":
'???',

"$o、の事…。\nあなたが知っている事を、\n私に教えて欲しいの。\n\0":
'???',

"$oについて、\nお聞かせ願えないでしょうか？\n\0\0":
'???',

"$oの事。\nそれが、私の今一番知りたい事なの。\n\0\0\0\0":
'???',

"$oについてだ。\nこれについて答えてもらいたい。\n\0\0":
'???',

"$oについて、\nどうか、教えてもらえないだろうか。\n\0\0\0\0":
'???',

"$oについて。\n私には知っておく必要があるんです。\n\0\0\0\0":
'???',

"$oについて。\nどうしてもね、知っておく\n必要があるのよ。\n\0":
'???',

"$o。\nこれについて、詳しく話して\nいただけないでしょうか？\n\0\0\0":
'???',

"$oについて。\nあなたの知っている事を聞かせて。\n\0\0":
'???',

"…$oについて。\n聞かせてもらえませんか？\n\0\0\0\0":
'???',

"$oの事…。\n何でもいい、教えてくれないか？\n\0\0":
'???',

"$o…の事です。\n話していただけますね？\n\0\0":
'???',

"$oの事さ。\n話してくれるかい？\n\0\0":
'???',

"$oについて…。\n無論、話していただけますよね？\n\0\0":
'???',

"$oについてだが、\n何か話してくれないかな…。\n\0\0\0\0":
'???',

"$oについて。\n詳しい事、知っているんでしょう？\n\0\0":
'???',

"$oについて…、\nあなた、詳しい事\n知っているんでしょう？\n\0":
'???',

"$o…の事。\nワシに、話してもらえませんか？\n\0\0":
'???',

"$o…の事。\nワシに話してもらえんやろか？\n\0\0\0\0":
'???',

"$oについて、\nです。\n…自分に教えてもらえませんか？\n\0":
'???',

"$oについて\nだけど。\n…詳しい事を俺に教えてよ。\n\0":
'???',

"$oについて…。\nさあ、知っている事を\n僕に話して下さい。\n\0":
'???',

"$oについて…。\nさあ、知っている事を\n僕に話してくれるかい？\n\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、何か言っているようだ。\n\0\0":
'???',

"$aは、やっぱり\n聞くのをやめた。\n\0\0\0\0":
'???',

"頼み事があるんですけど…。\n\0":
'???',

"ちょっと、頼みたい事があって…。\n\0\0\0":
'???',

"お願いがあるんですけどー。\n\0":
'???',

"ちょっと\n頼まれてほしい事があるのよね。\n\0\0\0\0":
'???',

"お願いしたい事があるんです。\n\0\0\0":
'???',

"頼みがあるの。\n\0":
'???',

"折り入って、頼みがあるんですけど。\n\0":
'???',

"チョッチお願いがあって…ネ。\n\0\0\0":
'???',

"………。$n\nお前に頼みがある…。\n\0\0\0\0":
'???',

"君に、頼みがあってな…。\n\0\0\0":
'???',

"あの、お願いがあるんですが…。\n\0":
'???',

"お願いがあるのよ…。\n\0\0\0":
'???',

"お願いがあるんです…。\n\0":
'???',

"頼み事があるのよ…。\nちょっと、聞いて！\n\0\0\0\0":
'???',

"ちょっと、お願いがあって…。\n\0\0\0":
'???',

"頼みがあるんだ…。\n\0":
'I have a request...\n\0',

"言いにくいんですけど…、\nお願いがあって…。\n\0\0\0\0":
'???',

"頼みがあるんだけど、\n聞いてもらえるかな？\n\0\0":
'???',

"私からの頼みなんですが…。\n\0":
'???',

"頼みがあるんだが…。\n\0\0\0":
'???',

"あの…、お願いがあるんです！！\n\0":
'???',

"お願いしたい事があるのよ。\n\0":
'???',

"お願いしたい事があるんですけど…。\n\0":
'???',

"頼み、…あるんやけど。\nま、聞いてーや。\n\0\0\0\0":
'I\'ve got a favor to ask.\nWill ya hear me out?\n\0\0\0\0',

"お願いがあって…。\nこういうのもナンですけど…。\n\0\0\0\0":
'???',

"…うん、ちょっと、\n頼み事なんだけど。\n\0\0":
'???',

"ちょっと、頼み事があるんですが。\n\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、\n何かを訴えているようだ。\n\0\0\0":
'???',

"あの、\n１０００円…今、必要なんです。\n持ってませんか？\n\0":
'???',

"…お金が要るんだ。\n…１０００円、…なんだけど。\n持ってないかな？\n\0\0\0":
'???',

"お金ないんですよ〜。\n…２０００円でいいんですけど。\n\0\0\0\0":
'???',

"ねぇ、\n２０００円持ってない？\nちょっと必要なのよ。\n\0":
'???',

"お金が必要なんです…。\n１０００円程…。\n\0\0\0\0":
'???',

"１０００円、必要なの。\n持ってない？\n\0\0\0\0":
'???',

"申し上げにくいんですけど…、\n４０００円…程、\n都合出来ないでしょうか？\n\0":
'???',

"お財布の中、大寒波なのよ。\nお願い、４０００円チョーダイ…。\n\0\0\0\0":
'???',

"急で無理な金額だと思うが、\n５００００円…、持ってないか？\n\0\0":
'???',

"今、手持ちがなくてな…、\n４００００円必要なんだ。\n君、持っているかね？\n\0":
'???',

"申し訳ありません、\n３００００円、都合して\nいただきたいのですが。\n\0\0\0":
'???',

"ちょっと今、\nお金持っていなくって…。$n\n…３００００円、\n貸してもらえないかしら？\n\0\0":
'???',

"実は、\n…２００００円、必要なんです。\n持っておられないでしょうか？\n\0":
'???',

"２００００円、持ってないかな…。\n今、ちょっとお金が必要で…。\n\0\0":
'???',

"お金なんですけど、\n２００００円程、\nお願い出来ませんか？\n\0\0\0":
'???',

"お金が要るんだ…、今日中に。\n２００００円、持ってない？\n\0\0\0\0":
'???',

"実は、あの…。\n…２００００円、\nお願い出来ませんか？\n\0\0\0":
'???',

"お金…、なんだけど。\n２００００円…、いいかな？\n\0\0\0\0":
'???',

"ちょっと使い込んでしまって…、\n…３００００円、\n都合付きませんかね…。\n\0":
'???',

"…３００００円…でいいんだ。\n頼まれてくれないかな？\n\0\0\0\0":
'???',

"お金が、必要なんです。\n…２０００円、…今すぐ。\n\0\0\0\0":
'???',

"お金が無くなって困っているの。\n２０００円…なんだけど、\nダメかなぁ…。\n\0":
'???',

"あの、情けをかけて、７００円…、\n下さい！\n７００円でええんです！\n\0\0\0":
'???',

"金ないねん…。\n７００円、くれよ…。\n頼むわ…！\n\0":
'???',

"２０００円、ください！\nその、図々しいかもしれませんが\n今、困ってるんです。\n\0":
'???',

"困ってるんだ。\n２０００円、必要なんだけど…。\nだからさ、…頼むよ…。\n\0\0\0":
'???',

"２０００円、\nいただけないでしょうか？\n\0\0":
'???',

"２０００円、持ってないかい？\n今からちょっと、必要なんだ。\n\0\0":
'???',

"クゥァ〜。$m\nペンペンは、\n物欲しそうな顔をしている。\n\0\0\0":
'???',

"何か食べ物ないですか？\nお腹がすいて…。\n\0\0\0\0":
'???',

"何も食べてないんだ…。\n食べ物、持ってない？\n\0\0\0\0":
'???',

"お腹と背中がくっつきそう…。\n何か食べるもの持ってませんか？\n\0\0\0\0":
'???',

"何か食べ物持ってない？\nないなら持ってきて〜。\n\0\0":
'???',

"食べるもの、ありませんか？\n\0":
'???',

"何か食べるもの、持ってない？\n\0\0\0":
'???',

"オススメのおいしいモノ、\n私にも食べさせてもらえませんか？\n\0\0":
'???',

"お腹すいちゃって…。\nなんか食べるのちょうだい。\n\0\0\0\0":
'???',

"食事の代わりになるようなものを、\n持ってきてもらえないか。\n\0\0":
'???',

"何か、うまいものはないかな。\n君の見立てで何か持ってきて\nもらえないだろうか？\n\0\0\0":
'???',

"何か、軽食になるようなものを\nお持ちでしたら\nいただきたいのですが。\n\0":
'???',

"私に何かおいしいもの\nいただけるかしら？\n何でもいいわ。\n\0":
'???',

"何か、おいしいもの\nいただけたらいいなー…なんて。\nダメですか？\n\0":
'???',

"ねぇ、何か、食べるもの\n持ってたら、譲ってほしいんだけど。\n\0\0":
'???',

"いつも召し上がっている食べ物、\n僕にも一つもらえないでしょうか？\n\0\0\0\0":
'???',

"食べ物が欲しいんだけど、\n持ってたら僕にくれないかな？\n\0\0":
'???',

"何か、食べるものがほしいんです…。\n何でもいいのでいただけないで\nしょうか？\n\0":
'???',

"腹へって…。\n俺に食べ物、持ってきて\nもらえないかな…。\n\0":
'???',

"食べ物をいただきたいのですが…。\n\0\0\0":
'???',

"食うもの、何かないかな？\n\0\0\0":
'???',

"食べるものを、\n何かいただけませんか？\n\0\0":
'???',

"何か食べるものがあったら、\nわけてほしいんだけど…。\n\0\0\0\0":
'???',

"めっちゃハラへって…。\n何か、食うモンないですか？\n\0\0":
'???',

"めっちゃハラへっとんねん…。\n何か食うモンないかぁ？\n\0\0\0\0":
'???',

"あの、食べ物ください。\n何か食べさせてもらえませんか？\nお腹がすいて…。\n\0":
'???',

"何か、食べるもの持ってない？\n持ってたら、食べさせて\nほしいんだけど…。\n\0":
'???',

"食べ物、持ってませんか？\nお腹がすいて、\n何かほしいんですけど。\n\0":
'???',

"食べるもの、持ってる？\nあったら僕にもわけてくれないか？\n\0\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、\nエサをねだっているようだ。\n\0\0\0":
'???',

"何か、プレゼント…してほしいです。\nそういうのあんまり、経験ないから。\n\0\0":
'???',

"何か…、そう、\nプレゼントしてもらえたら、\n嬉しいな…。\n\0":
'???',

"いっつも頑張ってるんだから、\nご褒美に何かくださいよ。\n\0\0":
'???',

"私、プレゼントほしいナ〜。\n\0":
'???',

"持っているもの…、\n何でもいいんです、\n私にください。\n\0\0\0":
'???',

"あなたの持っているもの、\n何でもいいの、くれない…？\n\0\0\0\0":
'???',

"何か、プレゼントして\nもらえないでしょうか？$n\nほら、バレンタインのお返し\nいただいてないし…。\nハハハ…。\n\0\0\0":
'???',

"何かプレゼントして〜。\n心に潤いがほしいのよ〜。\n…っていうか、誰か私をねぎらって。\n\0":
'???',

"私に何かくれないか…。\n\0":
'???',

"私に、何か贈り物を\nしてもらえないかな。\n\0\0\0\0":
'???',

"たまには何か、プレゼントでも\nしていただきたいですわ。\n\0\0":
'???',

"何か、プレゼントしてくれない？\nあなたが選んだものでいいわ。\n\0\0\0\0":
'???',

"プレゼント、\n何か、いただけないでしょうか？\n\0\0\0\0":
'???',

"プレゼント、ほしいな。\nね、何かちょうだい！\n\0\0\0\0":
'???',

"何か贈り物をしていただけたらと\n思いまして…。\n\0\0":
'???',

"プレゼントしてほしいんだ。\n何でもいいよ。\nお願い！\n\0":
'???',

"持ち物の中から、\n何か一つもらえませんか？\nお守りにしたいんですけど。\n\0\0\0":
'???',

"プレゼントされてみたいんだ。\nいや、プレゼントしてくれない？\n何でもいいからさ…。\n\0\0\0":
'???',

"私に、何かプレゼントでも\nいただけませんかね？\n\0\0":
'???',

"俺にプレゼントってない？\n\0\0\0":
'???',

"何か…、持っているものでいいです。\n私にください。\n\0\0":
'???',

"私に、プレゼントしてほしいな…。\n\0\0\0":
'???',

"やってもええな…って\n思うモンでええです。\n何か、譲ってもらえませんやろか？\n\0":
'???',

"何かいらんモンない？\nあったら譲ってくれよ。\n\0\0\0\0":
'???',

"持ち物で人にあげてもいいものって\nありますか？\nあったら、俺にください。\n\0":
'???',

"俺に何かくれてもいいものって\nない？\n何でもいいよ。\n\0":
'???',

"僕に何かいただけませんか？\nそう、何かいいものを。\n\0\0":
'???',

"僕が喜ぶような何かを、\nプレゼントしてくれないかい？\n\0\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、\n何かもの欲しそうに鳴いた。\n\0\0\0":
'???',

"色々知ってるんでしょう？$n\n僕に、その手立てに\nなるものをください。\n\0":
'???',

"些細な事でもいい。\n本当の事を知る為のものが\nほしいんだ。$n\n持ってたら、僕に見せてよ。\n\0\0":
'???',

"真実を知る為に、必要なものって\nあるんでしょう？\n持っているなら私にください。\n\0\0\0":
'???',

"ねえ、機密情報を知る為の\n書類とか…、何でもいいわ。\n私に見せなさいよ。\n\0":
'???',

"私にも、見せて下さい。$n\n真実を記した報告書、\nそのすべてを…。お願いします。\n\0\0\0":
'???',

"あなたは、真実に繋がるモノを\n持っているかしら？$n\n探しているの。\n真実を知る為のモノを。$n\n何か知らない…？\nどんなことでもいいの。\n\0\0":
'???',

"私が目を通していない報告書や\nＩＤをお持ちですか？$n\n私に、それらのものを\nお渡し願えないでしょうか？\n\0\0\0\0":
'???',

"私が見た事のない数々の報告書、\nあなた持っているんじゃなくて？$n\n私に見せてもらえないかしら…。\n何でもいいの、\n情報が得られるものであれば…。\n\0\0\0":
'???',

"色々情報を探っているんだけどね…。$n\nあなたがもしＩＤや何かの報告書を\n手にした時は、迷わず私のところへ\n持ってきて。\n\0\0\0\0":
'???',

"重要な書類の類は、私のところに\n持ってきてもらいたい。$n\nＩＤ等も同じだ。\n手にしていたらすぐ手渡すようにな。\n\0\0\0\0":
'???',

"計画書などの重要書類を\n持っているか？$n\n持っていたら速やかに渡してほしい。\n私が保管しておく。\nＩＤも同様だ。\n\0\0\0":
'???',

"情報を閲覧出来るものを\n渡していただけないでしょうか？$n\n書類、…ＩＤなどの事です。\n\0":
'???',

"機密の情報について調べているの。\nあなたも同じなのでしょう？$n\n持っていたら見せてほしいの。\n情報を知る為のものをね。\n\0\0\0\0":
'???',

"私、真実を知る為に必要なものを\n探しているんです。$n\n何でもいいです、\n持っていたら、私にくれませんか？\n\0\0":
'???',

"私、ネルフの機密を探っているの。\n何でもいいのよ、情報が得られ\nそうなものを持ってない？$n\nどうしても必要なのよ。\n\0\0\0\0":
'???',

"僕に見せていただけませんか？$n\nこの世界の裏に何があるのか、\nそれらを知る術を。\n僕にそれを、与えて下さい。\n\0\0":
'???',

"隠された秘密を知る、\n…その大事なモノを探しているんだ。$n\n持っていたら、僕に渡してほしい。\n\0":
'???',

"情報を得る為に必要なモノ…、\nそいつを渡してもらえませんか？\n……真実を知りたいんです…。\n\0\0\0":
'???',

"何でもいいよ。\n何か、重要な情報が得られるような\nものがほしいんだ。\n\0":
'???',

"そちらの知っている情報、\nもしくは、それを知るための道具を\n渡してほしいんですがね…。\n\0\0\0":
'???',

"真実に近づく為に必要な道具を\n探しているんだ。$n\nもし持っていたら、\n俺に渡してほしい。\n頼む…。\n\0":
'???',

"真実を知る為の道具をください。$n\n私にも、関係がある事なんでしょ？\n何でもいいんです、\n本当の事を知りたいんです。\n\0\0\0\0":
'???',

"この世界の、本当の事を知ってる？$n\n一般人には知られる事のない、\n世界の謎を追っているの…。$n\n何か、秘密を知るためのものを\n持っていない？\n私、見たいの。\n\0\0\0\0":
'???',

"隠された真実を知りたいんです。\n断片的にでも知る事が出来る\nものがあれば、ワシにください。\n\0\0\0":
'???',

"真実を知る為に必要なもの…、\n持ってへんか？\nあったら譲ってほしいんやけど。\n\0":
'???',

"ネルフでも、上層部しか知らない\n機密の情報ってあるんでしょう？$n\n俺、知りたいんです。\n情報を知る為のものを\n俺にください！\n\0\0\0":
'???',

"ネルフが外に隠している、\n秘密の情報が知りたいんだ。$n\n何でもいいんだ、\n資料とかあったら俺に見せてよ。\n\0\0":
'???',

"あなた達が覆い隠している真実を\n僕に教えて下さい。$n\n真実に出会う鍵…、を\n渡してほしいんです。\n\0\0":
'???',

"ネルフの機密情報について\n知りたいんだ。$n\nそれを知る為の道具…、\n僕に渡してほしいんだ。\n\0\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、\n何かをお願いしているようだ。\n\0":
'???',

"$c、\n元気がないようでしたから…。$n\n元気出してって、僕の代わりに\n励ましてもらいたいんです。\n\0\0\0\0":
'???',

"$cに、\n元気出してよって、\n伝えてほしいんだ。\n\0\0\0":
'???',

"$cに、私が\n何でも相談に乗りますよって、\n伝えて下さい。\n\0":
'???',

"$cに元気出せ！\n…って、言っといて。\n私が言うのもナンだからね。\n\0":
'???',

"$cを、\n励ましてあげたいんですが…。$n\n私、何て言ったらいいのか\nわからなくて…。$n\n代わりに何か、言ってあげて下さい。\n\0\0\0":
'???',

"$cを、\n励ましてあげたいんだけど…。$n\n私、何て言ったらいいのか\nわからなくて…。$n\nだから、私の代わりに\n伝えてほしいの。\n\0\0\0\0":
'???',

"$cに伝言を\n伝えてほしいんです。$n\nイヤな事はそのうち去る、\n今は耐えて…と伝えて下さい。\n\0\0\0\0":
'???',

"$cに伝えてほしいの。\nそう悪い事は続かないのよって。\n元気を出しなさいってね。\n\0\0\0":
'???',

"$cには\n問題ない、安心しろと伝えておけ…。\n\0\0":
'???',

"$cに一言伝えてくれ。\n気を落とすなと…。\n\0\0\0\0":
'???',

"私が言うのもなんですから、\n$cに伝えて\nもらえないでしょうか？$n\nそうですね…、\n私はいつでもあなたの味方だ\nとでも…お伝え下さい。\n\0\0\0\0":
'???',

"$cに伝えておいて。\n私はいつでもあなたの味方だと…。\n\0\0\0\0":
'???',

"$cに、\nあなたがつらいと私もつらい…。$n\nだから、元気を出してほしいと\n伝えて下さい。\n\0\0\0\0":
'???',

"$cに伝えてほしいの。\nいつでも相談に乗るからって。\n今は、ゆっくり休むといいわよって。\n\0\0\0":
'???',

"辛い時は何も考えずに\nゆっくり休むように、\nそして、早く元気になるようにと、$n\nそう、$cに\n伝えてもらえませんか？\n\0":
'???',

"$cに伝言を頼みたいんだ。\n気負いすぎだから、もう少し\n肩の力を抜くように…ってね。\n\0\0\0":
'???',

"$cに元気出して…とか、\nとにかく、代わりに励まして\nもらえませんか？$n\nどうも口下手なもので、\n自分の口からは言えないんですよ。\n\0\0\0":
'???',

"最近、$cが元気ない\nみたいなんだ。$n\n代わりに何か励ましの言葉でも\n伝えてもらえないかな。\n\0\0\0\0":
'???',

"ちょっと、$cに伝えて\nもらえませんかね。\n…そう気を落とすなと。\n\0":
'???',

"$cに伝えてくれ。\n負ける事に慣れたら\n前進する事は出来ないと。$n\nまあ、適当に励ましてやってくれ。\n\0\0\0\0":
'???',

"$cに\n伝言を、お願いしたいんです。$n\n行動しなければ状況は変わらない、\n頑張ってと。\n\0\0":
'???',

"あなたを応援しているって、\n$cに伝えてほしいの。\n\0\0\0\0":
'???',

"何でもええです。\n$cに励ましの言葉を、\n伝えたって下さい。\n\0\0\0":
'???',

"ワシの口からは、\nよう言えへんから…、$n\n代わりに、元気だすようにって\n$cに伝えといてくれへん？\n\0\0":
'???',

"つらい、苦しい時は、\n自分が成長している時だって、$n\n$cにそう言って\nあげて下さい。\n\0\0":
'???',

"$cに伝えて\nほしいんだ。$n\n無理をしないで少しずつ\n立ち直れればいいから。\nそう励ましてあげてよ。\n\0":
'???',

"ヒトの価値は、どれだけ弱さを\n理解し、乗り越えたかで決まる。$n\n…励ましの言葉ですよ、これを\n$cへ伝えて下さい。\n\0\0":
'???',

"月光を浴びるには夜が、\n虹を見るには雨がなくては\nならない…。$n\nそう$cに\n伝えて下さい。\n僕からの励ましの言葉ですよ。\n\0\0\0\0":
'A night bathed in moonlight,\na rain where a rainbow appears,\nthese things we cannot do without...$n\nPlease impart this to $c.\nThey are words of\nencouragement from me.\n\0\0\0\0',

"クゥァ〜。$m\nペンペンは、$cを\n励ましてほしいようだ。\n\0\0\0":
'???',

# "Tell [person] for me"

# [NOTE] Does $o use rodata rows 0x001C8160 to 0x001C8248? Confirm within PSP version.

"あの…、\n$cに伝えてください。$n\n僕が$cの事、\n$oって。\n\0\0":
'???',

"あのさ、\n$cに伝えてもらいたいんだ。$n\n僕が$cの事、\n$oって。\n\0\0\0\0":
'???',

"$cに伝言しておいて\nもらえませんか？$n\n私が$cの事、\n$oって。\nお願いしますね！！\n\0":
'???',

"$cに伝えてほしい事が\nあるんだけど。$n\n私が$cの事、\n$oって。\n頼んだわよ！！\n\0":
'???',

"$cに私からの伝言を\n伝えてもらえませんか？$n\n$cの事、\n…$oって。\n\0\0\0\0":
'???',

"$cに伝えてほしい事が\nあるの。$n\n$cの事、\n…$oって伝えて。\n\0\0":
'???',

"$cに伝言を\nお伝えしてほしいのですが。$n\n私が$cの事、\n$oと伝えて下さい。\n\0\0\0\0":
'???',

"あのね、チョッチ\n$cに、伝えてほしいん\nだけど…。$n\n私が$cの事、\n$oって。…いい？\n\0\0\0":
'???',

"$cに伝言を頼む…。$n\n私が$cの事は、\n$oと言っていたと。\n\0":
'???',

"$cに伝言を頼みたい…。$n\n私が$cの事を\n$oと言っていたとな。\n\0":
'???',

"$cに\n伝言をお伝えしてほしいのですが。$n\n私が、$cの事は、\n$oと言っていたと。\n\0\0\0\0":
'???',

"伝言を頼みたいの。\n…$cに。$n\n私、$cの事、\n$oって。\n\0\0\0\0":
'???',

"$cに伝言を\nお伝えしてほしいのですが。$n\n私が$cの事を、\n$oと言っていたと。\n\0\0":
'???',

"$cに伝言をしてくれる？$n\n私が$cの事、\n$oって言っていたって。\n\0\0\0":
'???',

"あの…、$cに伝言を\nお伝えしてほしいのですが。$n\n僕が$cの事、\n$oと、口にしていたと。\n\0\0\0\0":
'???',

"伝言をしてほしいんだ。\n$cにね。$n\n僕が$cの事、\n$oって言っていたと。\n\0\0\0\0":
'???',

"実は、$cに伝言を\nお伝えしてほしいのですが。$n\n内容は、$cの事は、\n$oだと、そう伝えて\n下さい。\n\0\0\0":
'???',

"ちょっくら$cに\n伝えてほしいんだよね。\n俺が$oと言っていたって。\n\0":
'???',

"ちょっと、$cに伝言を\n伝えてもらいたいんですが。\n一言、$oだと…。\n\0\0\0":
'???',

"伝言を頼みたいんだ。\n…$cに、$oって\n伝えてくれよ。\n\0":
'???',

"$cに伝言を\n伝えてほしいのですが。$n\n$cの事、私、$o\nよって伝えて下さい。\n\0\0\0\0":
'???',

"$cへ伝言してくれる？\n私、$cの事、\n$oよって伝えて。\n\0":
'???',

"$cに伝言をしといて\nもらいたいんですけど。$n\n$oって、ワシが\n言うとったと伝えといて下さい。\n\0\0":
'???',

"あんなー、\n$cに伝えてほしい事が\nあんねん。$n\nワシが、$oって\n言うとったと伝えてくれ。\n\0\0\0":
'So, hey,\nI got somethin\' I want ya to tell $c.$n\nTell them for me, I was sayin\' $o.\n\0\0\0',

"$cに伝えてほしい事が\nあるんです。\n俺の代わりに…。$n\n俺、$cの事、\n$oって。\n伝えておいて下さいね。\n\0\0":
'???',

"$cに伝えて欲しいんだ。\n…俺の代わりにね。\n$oって伝えてよ。\n\0":
'???',

"$cに伝言を\n伝えてほしいんです。\n$cの事が、$oと。\n\0\0\0":
'???',

"$cへ\n伝えてほしいんだ…。\n僕が$oと言っていたってね。\n\0\0\0":
'I\'d like you to tell $c something...\nTell them I said $o,\nwould you?\n\0\0\0',

"クゥァ〜。$m\nペンペンは、$cに\n$oと伝えてほしい\nようだ。\n\0\0\0\0":
'???',

# end set

"$cに、最近無理が多いみたい\nだから、気を付けてと伝えて下さい。\n\0\0":
'???',

"$cに、最近無理が多い\nみたいだから、気を付けてと\n伝えてくれない…かな。\n\0":
'???',

"$cに、あまり目立った\n行動をしないように\n伝えてもらえますか？\n\0\0\0":
'???',

"$cに、あまり目立った\n行動をしないように伝えてくれる？\n\0\0":
'???',

"$cに、気を付けてと。\nそれだけ、伝えてもらえませんか？\n\0\0":
'???',

"$cに、気を付けてと。\nそれだけ、伝えてくれる？\n\0\0":
'???',

"$cに、今後何が起きるか\nわからないから、気を付けるよう\n伝えてもらえますか？\n\0":
'???',

"$cに、今後何が起きるか\nわからないから、気を付けるよう\n伝えてくれる？\n\0\0\0":
'???',

"$cに、派手な行動は\n慎むように伝えてくれ…。\n\0\0\0\0":
'???',

"$cに、目立った\n行動を起こさないように、\n気を付けろと伝えてくれ。\n\0\0\0":
'???',

"$cに、今後の身の\n振り方に気を付けるよう、\n伝えてもらいたいんです。\n\0":
'???',

"$cに、今後の身の\n振り方に気を付けるよう、\n伝えてもらいたいの。\n\0":
'???',

"$cに、これからの\n生活方針について、\n気を付けるように伝えて下さい。\n\0":
'???',

"$cに、これからの\n生活方針について、\n気を付けるように伝えてくれる？\n\0":
'???',

"$cは、今の立場を\nもう少し考えて、気を付けて\nほしいと伝えて下さい。\n\0":
'???',

"$cは、今の立場を\nもう少し考えて、気を付けて\nくれって伝えてくれないか？\n\0":
'???',

"$cに、今後の事は\nよく気を付けるようにと、\n伝えて下さい。\n\0\0\0":
'???',

"$cに、今後の事は\nよく気を付けるようにと、\n伝えてほしいんだ。\n\0\0\0":
'???',

"$cに、あまり目立つような\n事はしないように気を付けろと\n伝えて下さい。\n\0\0\0":
'???',

"$cに、あまり目立つ事は\nしないように気を付けろと\n伝えてくれ。\n\0\0\0":
'???',

"今後の$cが\n心配だと、…気を付けてと\n伝えて下さい。\n\0":
'???',

"今後の$cが\n心配だと、…気を付けてと\n伝えてほしいの。\n\0\0\0":
'???',

"$cに、ちょいと、\n無理しとるんやないかって、\n気を付けるように伝えたって下さい。\n\0":
'???',

"$cに、ちょいと\n無理しとるんやないかって、\n気ぃ付けるように伝えといてくれよ。\n\0\0\0":
'???',

"$cに、気を付けるように\n伝えてほしいんです。\nその、まあいろいろと…。\n\0\0\0":
'???',

"$cに、気を付けるように\n伝えてほしいんだ。\nその、まあいろいろとさ…。\n\0\0\0":
'???',

"$cに、目立つような\n行動は起こさない方がいい、\n気を付けてと、伝えて下さい。\n\0":
'???',

"$cに、目立つような\n行動は起こさない方がいい、\n気を付けてと、伝えてくれる？\n\0":
'Could you tell $c\nto be careful, and not behave\nin such a conspicuous manner?\n\0',

"クゥァ〜。$m\nペンペンは、$cに\n気を付けてと伝えてほしいようだ。\n\0":
'???',

"あの、$cと、\n仲良くしてもらえませんか？\n\0\0\0\0":
'???',

"もっと、$cと\n仲良くしたらいいと思うよ。\n\0\0\0\0":
'???',

"$cと仲良くする事って\n出来ないんですか？\n\0\0\0\0":
'???',

"$cと仲良くしてよ。\nいいじゃない、\nそんなに毛嫌いしなくても。\n\0\0\0":
'???',

"$cの事、\n嫌いになって欲しくないんです。\n\0\0\0\0":
'???',

"$cと仲良く出来ないの？\n\0":
'???',

"$cとは\n打ち解ける事は出来ないんですか？\n\0\0\0\0":
'???',

"そろそろ$cと\n仲良くしたら？\n\0\0\0\0":
'???',

"$cと仲が良くないようだが、\nお前から歩み寄ってみてはどうだ。\n\0\0\0\0":
'???',

"どうかな、もう少し\n$cとは仲良く\n出来ないかね？\n\0":
'???',

"$cと、\n仲良くしてあげて下さい。\n\0\0\0\0":
'???',

"$cとの仲が\nうまくいってないようね。\n少しは仲良くしてあげなさいよ。\n\0":
'???',

"お願いです。\n$cともっと、\n仲良く出来ませんか？\n\0":
'???',

"ねえ、$cと\n仲良くしてあげて欲しいの。\n\0\0":
'???',

"$cと\n仲が悪いようですが…。$n\n何とか、うまくやって\nいけないものでしょうか。\n\0\0\0\0":
'???',

"$cと仲悪いよね。\nもう少し、仲良くしてみない？\n\0\0":
'???',

"$cとの不仲が\n噂されてますけど…。$n\n少し、考えたほうが\nよろしいと思います。\nどうでしょうか？\n\0\0\0":
'???',

"$cと仲悪いんだって？\nま、ギスギスしないで、\n仲良くしてやってくれよ。\n\0\0\0":
'???',

"$cとの関係があんまり\nよくないと聞いているんでね…。$n\nもう少し仲良くされては\nどうでしょうかね？\n\0\0\0\0":
'???',

"なあ、$cと\n仲良くやってくれよ。\n\0\0\0\0":
'???',

"$cと仲が悪いんですね。\nもう少し、仲良く\n出来ないんですか？\n\0":
'???',

"$cと仲良くしてあげて。\nお願い！\n\0\0\0\0":
'???',

"もう少し、$cと\n仲良うしたって下さい。\nお願いします。\n\0\0\0":
'???',

"$cと、もちっと、\nいい関係になれへんか？\n仲良くやった方がええと思うで。\n\0":
'???',

"$cと仲良く\nしてもらえませんか？\n\0\0\0\0":
'???',

"$cと\n仲良くしてやってよ！\n\0\0":
'???',

"$cと仲良くして\nあげてほしいんですけど。\n\0\0\0\0":
'???',

"もっと$cと\n仲良く出来ないかな…。\n\0\0":
'???',

"クゥァ〜。$m\nペンペンは、$bと$cの\n仲を取り持ちたいらしい。\n\0":
'???',

"相談してもいいですか…？\n\0\0\0":
'???',

"相談に乗ってよ…。\n\0":
'I need advice...\n\0',

"相談に乗ってほしいん\nですけど。\n\0\0\0\0":
'???',

"相談があるんだけど。\n\0\0\0":
'???',

"相談があります…。\n\0":
'???',

"相談があるの…。\n\0\0\0":
'???',

"相談したいことが…。\n\0\0\0":
'???',

"チョッチ、相談に乗ってくんない？\n\0\0\0":
'???',

"相談がある…。\n\0":
'???',

"君に、相談があってな…。\n\0\0\0":
'???',

"相談したい事があるんですが、\nよろしいでしょうか…？\n\0\0\0\0":
'???',

"ちょっと、相談に乗ってくれる？\n\0":
'???',

"相談に…乗ってもらえない\nでしょうか？\n\0\0":
'???',

"私の悩み、聞いてくれる？\n\0\0\0":
'???',

"相談したい事があるんですが…。\n\0":
'???',

"相談したい事があるんだ。\n\0\0\0":
'???',

"相談に乗ってもらいたい\n事があるんですが…。\n\0\0\0\0":
'???',

"実は、相談したい事があって。\n\0\0\0":
'???',

"あの…、相談…に\n乗ってもらえませんかね？\n\0\0":
'???',

"いや、相談に乗ってくれないか？\n\0":
'???',

"相談に乗ってほしいんです。\n\0":
'???',

"相談に乗ってくれないかな？\n\0":
'???',

"ちょっと、相談に乗ったって\nほしいんですけど…。\n\0\0\0\0":
'???',

"相談乗ってくれへん？\n\0\0\0":
'???',

"実は、相談に乗ってほしいんです。\n\0\0\0":
'???',

"ちょっと、相談があるんだ。\n\0":
'???',

# [TL] What is the が implying? 
# Also, any way to include the いい without it implicitly sounding like "this better not be BAD..."?
"相談したい事があるんですが。\nいい知恵を貸して下さいよ。\n\0\0\0\0":
'I\'d like to ask your advice about something...\nPlease lend me your wisdom.\n\0\0\0\0',

"一緒に相談に乗ってくれないかな？\n\0\0\0":
'Might we put our heads together?\n\0\0\0',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、悩みがあるようだ。\n\0\0":
'???',

"僕、生きがいとかないんです。\n自分に自身が持てなくて…。\n\0\0\0\0":
'???',

"生きがいとかやりがいとか…、\n全然ないんだ。$n\n本当、こんな事でいいのかな…\nなんて…。\n\0\0":
'???',

"私、怒りっぽいし、わがままで\n嫉妬深いし見栄っぱりだし…、\n自分に自信がないんです。\n\0":
'???',

"私、本当は\nコンプレックスだらけなの。\n本当の自分と向き合うのが、怖いの。\n\0\0\0":
'???',

"…私、\n自分に対する否定的な感情を、\n拭い去る事が出来ません…。\n\0":
'???',

"自分に自信がないの。\nでも、根拠のない自信は\n持ちたくないの。\n\0\0\0":
'???',

"自分の落ち度や嫌なところばかり\n気になって…。\n気分が晴れないんです。\n\0\0\0":
'???',

"自分の行動に自信が持てないの。\n何をやっても駄目な気がして…。\n\0\0":
'???',

"私のような人間が、\n司令という立場にいていいのか…。$n\n自信をなくしてしまった。\n\0":
'???',

"自分のあり方に疑問を持っている。$n\n本当にこの生き方でいいのか、\n今の役職を捨てるべきか\n迷っている…。\n\0\0":
'???',

"人を信用出来ないんです。\nいつも、人の嫌な面ばかり\n感じ取ってしまうんです。$n\n自分に自信がないからなんです\nけどね…。\n\0\0\0":
'???',

"他人と接触するのが疲れるの。\nでも、一人だと寂しい…。$n\nきっと、自分に自信がないのね。\nどうすればいいのか、\nいつも思うわ。\n\0":
'???',

"自分は駄目だ、能力がない…。\nいつもそう思ってばっかりなんです。\n\0\0\0\0":
'???',

"自分には、能力がないと思うの。\nもっと頑張らなければと思うけれど、\n空回りばかり…。\n\0":
'???',

"失敗が怖いんです。$n\n…もちろん、失敗なんてあっては\nいけない事ですが、その気持ちが\n行動の足かせになるんです。\n\0\0":
'???',

"失敗するのが怖いんだ。\n本当は、神経質なんだよ…。$n\nいつも失敗ばかりを恐れて\n自信を持てないんだ。\n\0\0":
'???',

"自分に自身が持てないんです。$n\n他人が笑っていると、\n自分が笑われているんじゃないかと\n思ってしまうんです。\n\0\0":
'???',

"他人の目が怖いんだ。\n…本当は俺を馬鹿にしてるんじゃ\nないかって。\n\0\0\0":
'???',

"人と接触する時に、構えてしまって\n疲れるんですよ。$n\n仕事上では割り切れるので、\nそうは見えないと思いますが…、\n実際は、苦しくて苦しくて…。\n\0":
'???',

"自分の行動に嫌気がさすんだ。\n仕事や、他人と接する時も。$n\n自分や他人に嘘をついて生きている\nようで、嫌な気分になるんだ。\n\0\0\0\0":
'???',

"何をしても楽しくないんです。\nいつも心のどこかで不安が渦巻いて\nいるカンジがして。$n\nもっと、自信を持てればいいん\nですけど。\n\0":
'???',

"何をしても、楽しくないの…。\n私は、どうしたら楽しい気持ちに\nなれるのかなって、そればかり…。$n\n楽しいはずの時に、楽しめないのも\nきっと、自分に自信がないから\nなのかな…。\n\0\0":
'???',

"最近、自分自身が嫌で嫌で…。$n\n自分の事は、自分が一番大切にして\nやらんと…とは思うんですけど、\n自暴自棄になってしまうんです。\n\0\0":
'???',

"何か…、何をやるにも\n気力が起こらんのや…。$n\nナマケとかやなくって、\nただ、生きてるって感じでなぁ…。\nワシ、大丈夫なんかな…。\n\0":
'???',

"普段出来るような事が\n出来なくなったり、思考がうまく\n働かなくなるんです。$n\n何をやるにも自信がなくて…。\n\0\0\0\0":
'???',

"学校の成績が落ちてるんだ。\nパパにも怒られたよ。$n\n勉強はしてるんだけど…、\n俺、努力しても駄目な人間かも…。\n\0\0\0\0":
'???',

"生きている意味が\nわからなくなって…。$n\n僕なんかいない方がいいんだ。\nどこかへ消えてしまった方がいい。\n僕なんかいない方が、皆の幸せだ。$n\nそんな事ばかり考えて…。\n\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、\n自信をなくしているようだ。\n\0":
'???',

"好きな人が…いて。\nでも、どうすればいいのか\nわからないんです。\n\0":
'???',

"好きな人が…いるんだ。\nでも、どうすればいいか\nわからないんだ。\n\0":
'???',

"スキになっちゃった人がいるの。\nまあ、恋の相談ってヤツ。\n\0\0\0\0":
'???',

"ずっと、心の中から消えない人…\nとても気になる人が、いるんです。$n\nその人を想うと、苦しくて…\nどうすればいいんですか…？\n\0\0\0\0":
'???',

"気になる人がいるの。\nいつもその人を、想ってばかり。\nどうすればいい…？\n\0":
'???',

"ちょっと…、恋の相談でも…。\n\0\0\0":
'???',

"私ねェ、好きな人が出来ちゃった\nみたいなの。\n\0\0\0\0":
'???',

"思いを寄せている人が\nいるのだが………。\nお前の意見が聞きたい。\n\0":
'???',

"この歳になって恥ずかしいが、\n想いを寄せている人がいてね…。$n\nさて、どうすればよいのか、\n君に意見を聞きたいのだが。\n\0\0\0\0":
'???',

"恋愛についての悩みなんです。\n何か、アドバイスを\nしていただけたらいいのですが…。\n\0\0\0":
'???',

"恋の悩みよ。\n私らしくないかもね…。\nでも、あなたの意見を聞きたいの。\n\0\0\0":
'???',

"言いにくいんですけど…、\n私、スキな人がいるんです…。\n相談というのは、その事で…。\n\0":
'???',

"好きな人が、出来ちゃったんだ…。\n…でね、何か…アドバイスが\nほしいんだけど…。\n\0":
'???',

"あのー、実は、\n恋の相談なんですけど…。\nアドバイスしてもらいたいんです。\n\0\0\0":
'???',

"好きになった人がいるんだ。\nで、相談に乗って\nもらいたいんだけど。\n\0\0\0":
'???',

"実は、好意を寄せている人が\nいるんです…。$n\nでも、一人じゃ何も出来なくて…。\n何かいいアドバイスを\nいただければ…。\n\0":
'???',

"好きなヤツがいるんだ。\nでも俺、恋愛ベタでさ。\nどうすりゃいいのかな？\n\0\0\0":
'???',

"恋煩いなんですよ。\nこういうのは、年配の方に\n相談したほうがいいと思いまして。\n\0\0\0":
'???',

"好きな奴がいるんだが、\nどうすればいいのかな。$n\n何か参考になる話でも聞かせて\nほしいんだが。\n\0\0\0\0":
'???',

"好きな…人が出来たんです。$n\nその人にもっと近づきたくって…。\nどうすればいいんでしょうか？\n\0":
'???',

"私ね、好きな人がいるの。\nもっと仲良くなりたいんだけど、\nどうすればいいかな…。\n\0":
'???',

"好きな人がおるんですけど、\nワシ、そういうの免疫ないし。\nどう、責めたらええんですか？\n\0\0\0":
'???',

"実はな、好きなヤツがおんねん。$n\nせやけどあと一歩距離縮めるのって、\nどないしたらええんやろ？\n\0\0\0":
'???',

"好きな人がいるんです。\nその、誰とは言えないんですけど。$n\nで、何とかしたいんですけど…、\nいい方法ないですか？\n\0\0":
'???',

"俺、恋してるみたい…。\nマジで…。\nどうしたらいいと思う？\n\0\0\0":
'???',

"僕、恋をしているんです。\nこの想いを、自分では抱えきれなく\nなりました…。$n\n苦しいです。\n僕を助けて下さい…。\n\0\0\0":
'I\'m falling in love, you see.\nThese feelings, I can\'t\ndeal with them any longer...$n\nIt\'s agony.\nPlease help me...\n\0\0\0',

"とても好きな人がいるんだ。\nいや、愛する人と言うべきかな。$n\nけれど、想うだけで\nどうにも出来ないんだよ。\n…僕は、どうしたらいい？\n\0\0\0":
'???',

"クヮッ。$m\nペンペンは、恋をしているようだ。\n\0\0\0\0":
'???',

"僕、心を開けないんです。\n心を開いたところで、僕に\n大した中身なんてないですけど。\n\0\0\0":
'???',

"他人とうまく付き合えないんだ。\n気疲れするし…。$n\n一人でいるのは楽だけど、\nやっぱり、寂しいよ。\n\0\0\0\0":
'I don\'t deal with social situations very well.\nThey\'re so stressful...\nBeing by myself is easy,\nbut it\'s lonely, too.\n\0\0\0\0',

"私、他人と仲良くしてるつもりでも、\n相手が離れていく事が多いんです\nよね…。$n\n言い方がキツイのかな…。\n\0\0":
'???',

"私、長く付き合える人って\n少ないの。$n\n最初はチヤホヤされるんだけど、\nいつも突然私を避けるように\nなるのよ。どうしてなの…？\n\0":
'???',

"他人と…どうやって付き合って\nいいのか、わからないんです。$n\n別に、一人でもいいんですけど。\n煩わしい事も多いから…。\n\0\0\0\0":
'???',

"みんなのように、雑談…、\nいろんな事が話せないの。$n\nだから、限られた人と、\n限られた事しか、話せない。$n\nきっと、みんなと仲良く\nなる事なんて、出来ないわ。\n\0\0":
'???',

"私、周りの空気が読めないみたいで。\nヒンシュク買うこと多いんです。$n\n人間関係にも影響するぐらい\nヒドイんです。\n何とかならないでしょうか…。\n\0":
'???',

"相手に良かれと思ってやっている\n事が裏目に出ちゃうのよ…。\nそれで誤解されがちなのね。$n\n人との付き合いって難しいわ。\nハァ、哀し…。\n\0":
'???',

"他人に興味がない。\nだが、感心出来る事ではないな。\nどうしたらいいだろうか？\n\0":
'???',

"中間管理職である以上、他人との\n人間関係に気を使わねばならん。\nこれがなかなか大変な事でな…。\n\0\0\0":
'???',

"他人に興味がないし、\n自分にも興味がない。$n\n…でも、仕事上そういうわけにも\nいかないんですよね。\n\0\0\0\0":
'???',

"他人に積極的に関わるのが\n面倒なのよ。\nいつまでもこんなじゃ駄目かしら。\n\0":
'???',

"他人と仲良くしたいんですけど、\nつい一歩距離を置いてしまうんです。\nもっと積極的になりたいんですが…。\n\0\0\0":
'???',

"仕事から離れると、\n孤独を感じるの。$n\nいざふりかえると、\n薄っぺらな人間関係しかないのかな\n…そう、思っちゃって…。\n\0":
'???',

"他人の言動に、\nついて行けない事が多いんです。$n\n極力あわせているのですが、\n最近は、それにも疲れてしまって…。\n\0\0":
'???',

"好感を持たれようと必死に\nなっている自分がいるんだ。\n人付き合いに疲れちゃって。\n\0":
'???',

"よく疎外感を感じるんです。\n…そうならないように、\n周りにあわせている自分も嫌です。\n\0":
'???',

"俺、影が薄いような気がする。\nそれで、必死に明るくしたりしてる\n自分も嫌いなんだ。$n\nギターが俺の親友…。\nああ、イヤだ…。\n\0\0\0":
'???',

"基本的に人に深入りしたくないし、\nされたくもないんですよ。$n\n気のあわない人とそうしないと\nいけない時は、本当、ツライです。\n\0\0":
'???',

"誘われたら断れないタイプでさ。\n忙しい時でも断れないんだ。\n相手を傷つけたくないし。$n\nでも、断る勇気は持っていた方が\nいいのかな。\n\0\0\0":
'???',

"いつも相手にキツイ事を\n言ってしまうんです。$n\n表情もいつも、機嫌悪そうだって\n指摘されることがあります。$n\n私、人を寄せ付け難い雰囲気が\nあるみたいなんです。\n\0\0\0\0":
'???',

"私、人が寄りつきにくいタイプ\nみたいなの。\n言い方だとか、表情とか…。\n\0\0\0":
'???',

"付き合いが悪いって、\nよう言われるんです。$n\n実際家の事とか忙しいんですけど。$n\nそういう誤解、どうしたら\nわかってもらえますやろか？\n\0":
'???',

"あんまりベラベラ喋るの\n好きやないんや。$n\nせやけどみんなが、ワシが何か\n言うの期待してるみたいでな。$n\nワシも調子に乗って喋るんやけど、\n家に帰ってから布団の中で\n後悔するんや。$n\nごめんなあ。\nまた調子に乗って喋ってもうた。\n今日も一人で反省会じゃ…。\n\0\0\0\0":
'???',

"俺、どうも図々しいところが\nあって…。$n\n気付いたときには、\n相手に引かれちゃってる事が\n多いんです。\n\0":
'???',

"俺、図々しいところがあるだろ。\n自分でもわかってるんだけど、\n抑制きかなくって…。$n\nみんなに随分、\nイヤな思いさせてるんじゃ\nないのかな…。\n\0\0":
'???',

"こっちに来て、\nヒトと付き合う…というより、\n監視されている気がして。$n\n他にも、命令されているだけの\nような気がするんですよね。\n気にし過ぎでしょうか？\n\0\0":
'???',

"色んな人と付き合っている中で、\n自分の存在が希薄になる時が\nあるんだ。$n\nヒトと向き合うのが、自分を殺す\n事になっているのかもしれない。\n\0\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、\n人付き合いに疲れているようだ。\n\0\0\0":
'???',

"僕は今こうしてるけど、\nこの先どうなるんでしょうか…？\n\0\0":
'???',

"僕…この先も、今のような生活が\n出来るのかな…。\n不安なんだ…。\n\0":
'???',

"この先どうなるんだろう…。\n今まで得たもの、全部失うんじゃ\nないかって…。\n\0\0\0":
'???',

"私達、\nこれからどうなるんですか？\n\0\0":
'???',

"私達、どうなるのかしら？\nどう、生きていけばいいのかしら？\n\0\0":
'???',

"私達、\nこの先どうなるのでしょうね…。\n\0\0":
'???',

"ねえ…、この先、\n私達どうなっていくと思う？\n\0\0\0\0":
'???',

"我々の未来は、\n予定通りに進むのだろうか…。\n\0\0\0\0":
'???',

"我々はこの先、\nどのように生きるのだろうか。\n\0\0\0\0":
'???',

"私達、\nこれからどうなるんでしょうね…。\n\0\0\0\0":
'???',

"私達、\nこれからどうなるのかしら…。\nどう思う？\n\0":
'???',

"相談したいというのは、\n今後の戦局についてです。\n\0\0\0\0":
'???',

"私達、これからどうなると思う？\n私、本当の事を言うと、\nものすごく不安なの…。\n\0\0\0":
'???',

"我々の将来は\nどう、…なるんでしょうか？\n\0\0\0\0":
'???',

"今後、俺達ってどうなるのかな？\n実を言うと、不安でたまらないんだ。\n\0\0":
'???',

"弱音を吐くようですが…、\n我々はこの先どうなるので\nしょうか？\n\0\0\0":
'???',

"この先どうなるんだろうな、\n俺達…。\nそう思わないか？\n\0\0\0":
'???',

"我々の今後についてですよ…。\n一番詳しいんじゃないですか？\n\0\0":
'???',

"俺…達の今後についてさ。\n一体どうなるんだろう…と思ってな。\n\0\0\0\0":
'???',

"あの…、\nネルフの人にこんな事聞くのも\n何ですけど、$n\n私達、これからどうなるんですか？\n\0\0":
'???',

"私達って…、\nこれからどうなると思う？$n\n私、今のような生活が続くとは\n思えない。\n\0\0\0\0":
'???',

"漠然とした話で申し訳ないん\nですけど…、\n今後、ワシらどないなるんですか？\n\0\0\0":
'???',

"今後の事や。\nこれ以上悲惨な状況になったり\nせえへんやろか？\n\0":
'???',

"あの、\nこれから先の事なんですけど…。$n\n一体、どうなると思いますか？\n\0\0\0":
'???',

"俺ら、この先どうなるのかな？\n大丈夫なのかな…。\n\0\0\0\0":
'???',

"これから先、\nどうなると思います？$n\nすべては、シナリオ通りに\n動くんでしょうか？\n\0\0\0\0":
'What do you think will come of this world?$n\nDoes everything seem to be going according to the scenario?\n\0\0\0\0',

"この世界はどうなると思う？\n僕達も…、\n一体どうなるのだろうね…。\n\0\0\0":
'What do you think will come of this world?\nAnd also...\ndo you ever wonder what will happen to us...?\n\0\0\0',

"キュゥウゥ〜。$m\nペンペンは、今後の事が心配らしい。\n\0\0\0\0":
'???',

"僕には、わかりません。\n何も知らないんです…。\n\0\0":
'???',

"僕は何も知らないんだ。…なのに、\n父さんに聞かれるなんて\n思ってなかった。\n\0\0\0":
'???',

"僕に聞いたって知らないよ。\nだって、何も聞かされて\nないから…。\n\0":
'???',

"私に聞くより、他の人に聞いて\n下さい。\n…私、何も知らないのに。\n\0":
'???',

"私が知ってる事は、日本に来る前に\n説明を受けた事だけ。$n\n他は知らないんです。\n本当ですよ！\n\0\0":
'???',

"そんな事知ってどーすんの？\n残念だけど、私何も知らないの。\n\0\0":
'???',

"私は、何も知りません…。\n\0\0\0":
'???',

"私、知らないわ。\n\0\0\0":
'???',

"私よりも存じていると思いますが…。\n尋問ですか？\n\0\0\0\0":
'???',

"こっちが聞きたいわよ。\nあなたの方が知っているんでしょ？\n\0\0\0\0":
'???',

"そんな事は考えなくっていいの。\nそれに…、私は知らないの。\n\0\0":
'???',

"…知ってどうする。\n\0":
'???',

"…君に語る事は何もない。\n\0\0\0":
'???',

"知っている事は全て報告済みです。\nそれ以外は存じません。\n\0\0\0\0":
'???',

"さあ、ね。私は知らないわ…。\n自分で調べてごらんなさい。\n得意でしょ？\n\0\0\0":
'???',

"私は何も隠してないわ。\nけれど、それ以上の事は\n私も知らないの。\n\0":
'???',

"私は知らないわ。\nそれと、あなたも知る必要は\nないわよ。\n\0":
'???',

"え？\n私、入所してから説明を\n受けた事しか知りません。\n\0\0\0":
'???',

"ごめんなさい。\n…私には、わからないの。\n\0\0\0\0":
'???',

"明らかな事は、分かりません。\n\0\0\0":
'???',

"うーん、そう言われても、\n知らないものは知らないし…。\n\0\0":
'???',

"ネルフ内で開示されている事以外は、\n存じません。\n\0\0\0\0":
'???',

"俺にはあんまり\nそういう情報は来ないんだ。\nまあ、知らない方がいいかも、な。\n\0":
'???',

"…ここのところ、あまり収穫が\nないんですよ。\n新しい情報については、何とも…。\n\0\0\0":
'???',

"気になるのかい？\nせっかくだが、俺も知らないんだ。\n調べてはいるんだがね…。\n\0":
'???',

"ウソはどうとでも言えるが、\n俺にもまだ真実はわからない。\n何とも言えないんだ。\n\0\0\0":
'???',

"そんな話…私にはわかりません。\n\0":
'???',

"私には、何のことだかさっぱり…。\n\0\0\0":
'???',

"さ、さあ…。\nワシにそないな事聞かれても…。\n\0\0\0\0":
'???',

"何やそれ？\nよう知らんわ。\n\0\0":
'???',

"…はぁ、聞いた事ないです。\nえ、教えて下さいよ。\n何ですか、ソレ？\n\0\0\0":
'???',

"何ソレ？\n俺、知らないよ。\nパパの資料にもないもん。\n\0":
'???',

"…。$m\nカヲルは、首を横に振った。\n\0\0":
'???',

"そんなこと僕は知りません。\n僕は…、何も知る事が\n出来ないんですよ。\n\0":
'???',

"僕は知らないよ。\nそれに、\n知らない方がいいんだ…。\n\0":
'???',

"他の連中に聞くのは危険だから\nですか？$n\n私は何も知らないし、そんなものに\n巻き込まれるなんてまっぴら！\n何も言う事はありません。\n\0":
'???',

"ねえ、そんな探り入れて\nどうすんのよ。$n\nアンタも危険だし、私の身だって、\n危なくなるじゃない。\n\0\0":
'???',

"知らない方が、いいと思います。\nだから、言えません。\n\0\0\0\0":
'???',

"知らない方が、いいと思うわ。\n私からは、何も言えない。\n\0\0":
'???',

"私より、ご存知なのでは\nないですか？\n\0\0\0\0":
'???',

"知ってどうするの？\nこんな事を聞いてまわるのは\nやめた方がいいわよ。\n\0":
'???',

"…知る必要はない。\nさっさと忘れた方がいい。\n\0\0\0\0":
'???',

"いや、君は何も知らない方がいい。\n馬鹿な事はよすんだな。\n\0\0\0\0":
'???',

"知らない方がいいですわよ。\n真実を知るには、\nその代償が必要ですから。\n\0\0\0":
'???',

"あら、真実を知るには、\nその代償が必要よ。\n知らない方がいいと思うわ。\n\0\0\0":
'???',

"私は言えません。\nそれと、そんな話はしない方が\nいいと思います…。\n\0\0\0":
'???',

"そんな事を聞いちゃ駄目。\n私は話せないし、知ったら\n何かあるかもしれないわよ。\n\0\0\0":
'???',

"こんな方法で情報を\n集めてまわるのは危険ですよ…。\n\0\0":
'???',

"こんな方法で情報を\n集めてまわるのは危険だよ…。\n\0\0\0\0":
'???',

"いえ、それについては話せません…。\n\0":
'???',

"俺は話さないよ。\nそれだけのリスクがあるからね。\n\0\0\0\0":
'???',

"いえ、それは…。\nご自分でお調べになった方がいいと\n思いますが…。\n\0\0\0":
'???',

"あんまり危ない事に\n首を突っ込むんじゃない…。\nいいな。\n\0":
'???',

"私は…私には言えません。\n\0\0\0":
'???',

"誰が聞いてるかわかんないわよ。\nそれに私…、言いたくないわ。\n\0\0\0\0":
'???',

"言えません。\nそれに、こんなん知らん方が\n身の為ですよ…。\n\0\0\0":
'???',

"言われへん。\nそれに、こんなん知らん方が\n身の為やと思うわ…。\n\0\0\0":
'???',

"調べて何をするのか知りませんけど、\nよしといた方がいいですよ。$n\n何かに目ェ付けられるかも\nしれないですよ…。\n\0\0\0\0":
'???',

"調べて何をするのか知らないけど、\nよしといた方がいいよ。$n\n何かに目ェ付けられるかも\nしれないしサ…。\n\0\0\0\0":
'???',

"秘密を知り過ぎたものには死を\n…ってね。$n\n僕は、この話は聞かない方がいいと\n思いますよ。\n\0\0\0\0":
'???',

"秘密を知り過ぎたものには死を\n…ってね。$n\n僕は、この話は聞かない方がいいと\n思うけど。\n\0\0":
'???',

"ギュウッ、ヴゥゥゥ、\nグヮ！　グヮッ！　グヮッ！\nグヮグヮッ！！　グヮァ！$m\nペンペンは、\n何か警告しているようだ。\n\0\0\0":
'???',

"じゃあ…、\nちょうど持ってますから。\n\0\0\0\0":
'???',

"じゃあ…、\nちょうど持ってるから。\n\0\0":
'???',

"いいですよ。\n次からちゃんとして下さいよ。\n\0\0":
'???',

"しょうがないわねぇ。\nほら、いくらだったっけ？\n\0\0":
'???',

"…わかりました。\n\0\0\0":
'???',

"…いいわよ。\n\0\0\0":
'???',

"まあ、私もよく世話になってます\nからね…。\n\0\0":
'???',

"あらあら、しょうがないのね…。\n無駄使いはダメよ。\n\0\0":
'???',

"金額はそれで良いんだな…。\n\0":
'???',

"しょうがない奴だ…。\n\0\0\0":
'???',

"お金にだらしない人は、\n嫌われますわよ。\n…今の金額でいいんですね？\n\0":
'???',

"お金にだらしない人は、\n嫌われるわよ。\n…今の金額でいいのね？\n\0\0\0":
'???',

"しょうがないですね。\n…じゃあ。\n\0\0\0\0":
'???',

"あまり子供が無駄使いしちゃ駄目よ。\n\0":
'???',

"いいですよ。\nいくらでしたっけ？\n\0\0\0\0":
'???',

"ちょっと待って…、\nああ、あるみたい。\nじゃあ、これだけでいいのかな？\n\0\0\0":
'???',

"はいはい、わかりました。\n一体、何に使うんですか？\n\0\0":
'???',

"一体何に使うんだ？\nあまり子供が金を持つのは\nよくないぞ。\n\0\0\0":
'???',

"今持ってますから、\n構いませんよ。\n\0\0":
'???',

"えーと、いくらだっけ？\nちょっと待てよ…。\n\0\0":
'???',

"…何に使うんですか？\nお金は大事にしないと\nいけないんですよ！\n\0\0\0":
'???',

"今月の食費だったのよ。\nだから、大事にしてよ。\n\0\0":
'???',

"ちょっとイタイですけど、\nしゃあないですわ。\n\0\0\0\0":
'???',

"金なんぞせびりおって、\n何さらすねん！\n…ったくよぉ。\n\0\0\0":
'???',

"もう、しょうがないですねぇ。\n\0\0\0":
'???',

"しょうがない奴だなぁ。\n\0":
'???',

"子供にせびるなんて、\nよっぽど困ってるんですね。\n\0\0\0\0":
'???',

"ああ、いいよ。\n君にも世話になる事が\nあるだろうからね。\n\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、首を縦に振った。\n\0\0\0\0":
'???',

"これなんてどうですか？\nおいしいと思いますけど…。\n\0\0":
'???',

"これなんてどうかな？\nおいしいと思うけど…。\n\0\0\0\0":
'???',

"お腹空いていたんでしたっけ？\nこんなのはどうでしょう？\n\0\0":
'???',

"これなんてどうかしら？\nお腹、ふくれるといいわね。\n\0\0":
'???',

"今持っている食べ物は、これ…。\nこれでいいですか…？\n\0\0\0\0":
'???',

"今持っている食べ物は、これ…。\nこれでいい…？\n\0\0":
'???',

"今ちょうど持ってますよ。\nこれはいかがですか？\n\0\0":
'???',

"じゃあ、これなんていかが？\n\0":
'???',

"しょうがない…。\n\0\0\0":
'???',

"こんな物しかないが…。\n\0":
'???',

"これで結構ですか？\n今はこれしかないんです。\n\0\0\0\0":
'???',

"今は、これしかないの。\nそれでもいい？\n\0\0":
'???',

"食べ物なら、これです。\nちょうど持っていたもので…。\n\0\0\0\0":
'???',

"じゃあ、これあげるわ。\n\0":
'???',

"今、ちょうど持っていますよ。\nこれを差し上げます。\n\0\0":
'???',

"じゃあ、これあげるよ。\n食べてみて。\n\0\0\0\0":
'???',

"ああ、だったら\nこれを差し上げましょう。\n\0\0\0\0":
'???',

"じゃあ、これやるよ。\n\0\0\0":
'???',

"何なら、こいつを\n差し上げましょうか。\n\0\0":
'???',

"こんな物でいいなら、やるよ。\n\0\0\0":
'???',

"食べ物ですね。\n私、持ってます。\n\0\0\0\0":
'???',

"私のこれ、あげる。\n\0":
'???',

"ほんなら、これでも食うて下さい。\n\0\0\0":
'???',

"せやったら、これでも食べとき。\n\0":
'???',

"じゃあコレ、\n食べてみて下さい。\n\0\0\0\0":
'???',

"じゃあコレ、食べる？\nやるよ。\n\0\0":
'???',

"じゃあ、これを…。\n食べてみて下さい。\n\0\0":
'???',

"僕、いいの持ってるよ。\n食べる？\n\0\0\0\0":
'???',

"グワッ。\n\0\0\0":
'???',

"こんな物しかないんですけど…。\n\0":
'???',

"こんな物しかないよ…。\n\0":
'???',

"たいした物ないですけど、\nコレ、さしあげます。\n\0\0":
'???',

"じゃあ、コレあげる。\n捨てたらショーチしないわよ。\n\0\0":
'???',

"じゃあ、これ…あげます。\n\0\0\0":
'???',

"じゃあこれ…。\n…あげる。\n\0\0":
'???',

"そうですねぇ、\nコレとかどうでしょうか？\n\0\0\0\0":
'???',

"じゃあ…、\nこれなんてどうかしら？\n\0\0":
'???',

"じゃあ、こいつを渡そう。\n\0\0\0":
'???',

"これで、いいでしょうか？\n\0\0\0":
'???',

"これでいいかしら？\nがっかりしないでね。\n\0\0\0\0":
'???',

"でも私…、\nこんなモノしか持ってないんですよ。\n\0\0":
'???',

"でも私…、\nこんな物しか持ってないけど。\n\0\0\0\0":
'???',

"じゃあ、僕のこれを…、\n差し上げますから。\n\0\0":
'???',

"僕のコレを上げようか。\n\0":
'???',

"こんなのでよろしければ、\n差し上げますけど。\n\0\0\0\0":
'???',

"ええっと、\nこんなのでいいのかな？\n\0\0":
'???',

"じゃあ、コイツなんてどうです？\n\0":
'???',

"じゃあ、コイツなんてどうだ？\n\0\0\0":
'???',

"じゃあ…、そうだ、これあげます。\n\0\0\0":
'???',

"そうねぇ、\n…じゃあ、コレあげよっか？\n\0\0":
'???',

"ほな、コレなんてどないですか？\n\0":
'???',

"ほな、コレなんかどうや？\n\0\0\0":
'???',

"じゃあコレ、さしあげます。\n大事にして下さいね。\n\0\0\0\0":
'???',

"コレやるよ、大事にしてね。\n\0":
'???',

"僕の、コレをあげます。\nとっておいて下さい。\n\0\0\0\0":
'???',

"じゃあ、これを…。\n君が持っておくといいよ。\n\0\0\0\0":
'???',

"こんな事調べて、\nどうするんですか？\n\0\0\0\0":
'???',

"あんまり深入りしない方がいいよ。\nもうやめたら？\n\0\0\0\0":
'???',

"あまり危ない事しない方が\nいいんじゃないですか？\n\0\0\0\0":
'???',

"私、知らないからね…。\nアンタもこんな事\nさっさと忘れたら？\n\0":
'???',

"これを手にするという事は、\nどういう事か、おわかりですね？\n…気を付けてください。\n\0\0\0":
'???',

"本当は、あなたのような人が\n手にする物じゃないのよ…。\n\0\0":
'???',

"…これを一体、\nどうされるおつもりですか？\n\0\0":
'???',

"…こんな物を手に入れて、\nあなた一体何をするつもり？\n\0\0\0\0":
'???',

"…お前の頼みだ、聞こう。\nだが、今後大きな行動は\n起こさないようにしろ。\n\0":
'???',

"…君も、私と同じか。\n\0\0\0":
'???',

"…これを渡せば、いいんですね？\n\0":
'???',

"これを…、\n自分の目で確かめるといいわ。\n\0\0\0\0":
'???',

"…これが、私の持っているもの、\n…です。\nこれで、よろしいですか？\n\0\0\0":
'???',

"一応渡しておくけど、\nあまり首を突っ込まないで…。\nこれは、私からのお願い…。\n\0\0\0":
'???',

"こちら、ですね…？\nそれでは、お渡しします…。\n\0\0":
'???',

"これを持っている事を、\n誰にも言うんじゃないぞ…。\n\0\0":
'???',

"私が持っているのは、\nこの程度のものですが…。\nよろしいでしょうか？\n\0":
'???',

"もうよせ…。\nこんな物は、何も役には立たない。\n\0\0":
'???',

"それでは、\nコイツを渡しておきましょう…。\n\0\0":
'???',

"俺と同じか…。\n真実に近づきたいんだな。\n\0\0\0\0":
'???',

"…そんな、\nこんな物でいいんですか…？\n私にはよくわからない…。\n\0":
'???',

"あげる…。\n私が持っていても\nしょうがないから…。\n\0\0\0":
'???',

"これ、あげます…。\nワシが持ってるよか\nええでしょうし…。\n\0\0\0":
'???',

"コレ…、やるわ。\nワシが持っとっても\nしゃあないしな…。\n\0":
'???',

"お、俺が持ってるのは、\nこれくらいですけど…。\n\0\0":
'???',

"やるよ…。\n持っていたら怖いんだ。\n何だか落ち着かないし…。\n\0":
'???',

"ええ、渡してもいいですけど、\nこんな事くらいは\n知ってるんでしょう？\n\0":
'???',

"どうしてまた、こんな事に\n興味を持ったのかな…？\nフフフ…。\n\0":
'???',

"わかりました。\n$cを励ましておきます。\n\0\0":
'???',

"わかったよ。\n$cを励まして\nあげればいいんだね？\n\0":
'???',

"わかりました、$cですね。\n励ましておきます。\n\0\0\0\0":
'???',

"わかったわ。\n私が$cを励ましておくわ。\n\0\0":
'???',

"わかりました。\n$cにそう言って、\n励ませばいいんですね。\n\0":
'???',

"わかったわ。\n$cを励ませばいいのね。\n\0\0\0\0":
'Understood.\nMaking $c cheer up would be good.\n\0\0\0\0',

"了解しました。\nそう、$cに言って\n励ましておきます。\n\0":
'???',

"$cを励ましてあげれば\nいいのね。\nまかしておいて。\n\0\0\0":
'???',

"わかった。\n$cの事は任せるがいい。\n\0\0":
'???',

"お安い御用だよ。\n$cを励ませばよいのだな。\n\0\0":
'???',

"$cを励ますんですね。\nわかりました、伝えておきます。\n\0\0\0\0":
'???',

"$cを励ませばいいのね。\nじゃあ、そう伝えておくわ。\n\0\0":
'???',

"じゃあ、$cにそう伝えて\n励ましてみます。\n\0\0\0\0":
'???',

"じゃあ、$cにそう伝えて\n励ましてみるわ。\n\0\0\0\0":
'???',

"わかりました。\n$cにそう伝えます。\n励ましておけばいいんですね。\n\0":
'???',

"…そうか、\n$cを励ますのか…。\nいいよ、やってみよう。\n\0\0\0":
'???',

"$cを励ますんですね。\nいいですよ、お安い御用です。\n\0\0":
'???',

"$cには、\n俺から励ましておくよ。\n安心していいよ。\n\0\0\0":
'???',

"承知しました。\n$cには私から言って\n励ましておきましょう。\n\0\0\0":
'???',

"心配するなって。\n$cには俺から言って\n励ましておくよ。\n\0\0\0":
'???',

"じゃあ、私が$cを\n励ましておきます。\n\0\0\0\0":
'???',

"じゃあ、私が$cを\n励ましておくから。\n安心してね。\n\0\0\0":
'???',

"ほないっちょ、ワシが\n$cのところに\n励ましに行ってきますわ。\n\0":
'???',

"ワシが、$cのところに\n行って、励ましてくるわ。\nまかしとき。\n\0":
'???',

"わかりました。\n俺が、$cを\n励ましておきますよ。\n\0":
'???',

"わかった！\n俺が、$cを\n励ましておくよ。\n\0":
'???',

"わかりました。\n僕が$cを\n励ましておきます。\n\0":
'???',

"わかったよ、僕からそう言おう。\n$cを励ましておくよ。\n\0\0\0\0":
'???',

"クワ〜ゥ〜…クァッア。$m\nペンペンは、自信たっぷりに鳴いた。\n\0\0\0\0":
'???',

"わかりました。\n$cに$oと\n伝えます。\n\0":
'???',

"わかったよ。\n$cに$oと\n伝えればいいんだね。\n\0":
'???',

"いいですよ。\n…それじゃあ、$cに\n$oと伝えます。\n\0":
'???',

"わかったわ。\n$cに$oと\n伝えればいいのね。\n\0\0\0":
'???',

"…では、$cに\n$oと伝えておきます。\n\0\0":
'???',

"$cに$oと\n伝えればいいのね。\n\0\0\0\0":
'So I should tell $c\nyou said $o, correct?\n\0\0\0\0',

"承知しました。\n$cに$oと\n伝えます。\n\0":
'???',

"$cに$oと\n伝えればいいのね。\nそう言っておくわ。\n\0":
'???',

"わかった。\nそう伝えておく。\n\0\0\0\0":
'???',

"そうか、いいんだな？\nでは、そう伝えよう。\n\0\0":
'???',

"…はい、では、\n$cに$oと\n伝えておきます。\n\0\0\0":
'???',

"私が言ってもいいのね？\nじゃあ、$cに$oと\n伝えておくわ。\n\0":
'???',

"そうですか。…でしたら、\n$cに$oと\n伝えておきます。\n\0":
'???',

"$cに$o…。\nそう伝えておけばいいのね。\n\0\0":
'???',

"では、私から\n$cに$oと\n伝えておきます。\n\0":
'???',

"わかった。\n$cに$oって\n伝えておくよ。\n\0\0\0":
'???',

"承知しました。\n$cに$oと\n伝えましょう。\n\0":
'???',

"$cに$oと、\nそう伝えればいいのか。\nじゃあ、そう言っとくよ。\n\0":
'???',

"わかりました。\n$cに$oと\n伝えておきます。\n\0\0\0":
'???',

"じゃあ、\n$cに伝えておくよ。\n$o、でいいんだな？\n\0":
'???',

"それじゃ、\n$cに$oと\n伝えればいいんですね？\n\0":
'???',

"$oね…。\n$cにそう\n言っておくわ。\n\0\0\0":
'???',

"ほな、$cに\n$oって伝えときます。\n\0\0\0\0":
'???',

"ほな、そのまんま伝えるわ。\n$cに$oって、\nそう言いよったってな。\n\0":
'???',

"ええ、わかりました。\n$cに$oと\n伝えますね。\n\0":
'???',

"俺が言ってもいいの？\nじゃあ、$cに\n$oって言っておくよ。\n\0":
'???',

"気が進みませんが、いいでしょう。\n$cに$oと\n伝えておきます。\n\0":
'???',

"気が進まないけど、わかったよ。\n$cに$oと\n伝えればいいんだね。\n\0\0\0":
'While reluctant, I do understand.\nI should convey to $c that you $o, yes?\n\0\0\0',

"わかりました。\n気を付けるように言っておきます。\n\0\0\0\0":
'???',

"うん、言っておくよ。\n僕も心配だからね…。\n\0\0":
'???',

"はい、そう言っておけば\nいいんですね？\n\0\0":
'???',

"わかったわ。\n会ったら伝えておくわ。\n\0\0\0\0":
'???',

"わかりました、伝えておきます。\n\0":
'???',

"そう、伝えればいいのね。\n\0\0\0":
'I see. So I\'ll convey that.\n\0\0\0',

"承知しました。\n忠告しておきます。\n\0\0":
'???',

"そうね、私も気がかりだし。\n気を付けるように言っておくわ。\n\0\0":
'???',

"わかった。\n伝えておこう。\n\0\0":
'???',

"わかった。\n君の気持ちを伝えておこう。\n\0\0":
'???',

"わかりました。\nそう、伝えておきます。\n\0\0":
'???',

"わかったわ。\nそう、忠告すればいいのね。\n\0\0\0\0":
'???',

"わかりました。\n私から、気を付けるように\n言っておきます。\n\0\0\0":
'???',

"気を付けるように…ね。\n私もそう言おうと思ってたの。\nだから、伝えておくわ。\n\0":
'???',

"ええ、いいですよ。\nそう忠告しておきます。\n\0\0":
'???',

"そう伝えればいいんだね。\nわかった、そうしておくよ。\n\0\0\0\0":
'???',

"ええ、伝えておきます。\n今、言われた事でよろしいですね？\n\0\0\0\0":
'???',

"ああ、必ず伝えておくよ。\n\0\0\0":
'???',

"忠告ですか…。\nわかりました、伝えておきます。\n\0\0":
'???',

"伝えるよ…。\nそう言っておいた方がいいかも\nしれんしな。\n\0":
'???',

"わかりました。\n私でよければ、そう言っておきます。\n\0\0":
'???',

"いいわ、私がそう言っておくから。\n\0\0\0":
'???',

"構いませんよ。\n何やよう知らんですけど、\n気ぃ付けるように言うときます。\n\0":
'???',

"ええよ。\nよう知らんけど、\n気ぃ付けるように言うわ。\n\0":
'???',

"じゃあ、そう言っていたと、\n伝えます。\n\0\0":
'???',

"そう言っていたと伝えるよ。\n\0":
'???',

"わかりました。\nそう伝えておきます。\n\0\0\0\0":
'???',

"ああ、きっと伝えておくよ。\n\0":
'???',

"うーん…、わかりました。\n話しかけてみるようにします。\n\0\0":
'???',

"わかった…。\n僕から話しかけてみるようにするよ。\n\0\0\0\0":
'???',

"わかりました、しばらくガマンして\n付き合ってみます。\n\0\0\0\0":
'???',

"本当なら知ったこっちゃないけど…、\nアンタの頼みだしね。\nわかったわ…時間はかかるけど。\n\0":
'???',

"命令であれば、そうします…。\n\0\0\0":
'???',

"わかったわ…、仲良くしてみるわ。\n\0\0\0":
'???',

"そう…ですね。\n承知しました、そうします。\n\0\0":
'???',

"そうね、こんなの人に言われるのは\nみっともない事かもね。\n私から仲良くしてみるわ。\n\0\0\0":
'???',

"そうだな、\n少しは見方を変えてみるか。\n\0\0":
'???',

"…ううむ、私も少し、意固地に\nなっていたのかもしれんな。\nわかった、そうしよう。\n\0":
'???',

"…はい、努力します。\n\0\0\0":
'???',

"わかったわ、努力してみるわ。\n\0\0\0":
'???',

"そうですね…、\n今度ゆっくり、話しでもしてみます。\n\0\0":
'???',

"そうね…。\n次に会ったら、話しかけてみるわ。\n\0\0\0\0":
'???',

"…はい、そうなるように\n頑張ってみます。\n\0\0\0\0":
'???',

"…仲良くね。\nわかった、やってみるか…。\n\0\0\0\0":
'???',

"んー…、じゃあ、\n少しずつ話してから、\n様子をみて…、そうします。\n\0\0\0":
'???',

"じゃあ、ぼちぼち様子を見ながら\nそうしてみるよ。\n\0\0\0\0":
'???',

"…わかりました。\nまあ、大人げないですからね。\n\0\0":
'???',

"まあ、いい関係になるように\n努力するよ。\n\0\0\0\0":
'???',

"じゃあ、頑張ってみます。\n\0\0\0":
'???',

"そうね、委員長がこんなんじゃ\nおかしいわよね。\n…私、頑張ってみる。\n\0":
'???',

"ほな、ちょっと反省して…、\n仲良うしてみますわ。\n\0\0\0\0":
'???',

"ほな、仲良うなれるように\n頑張ってみるわ。\n\0\0":
'???',

"うーん…、わかりました。\n何とか仲良く出来れば\nいいんですけどね…。\n\0":
'???',

"うーん…。\nとりあえず、話しかけてみるよ。\nまずはそこからだね…。\n\0\0\0":
'???',

"仲良くですか…。\nわかりました、そうします。\n\0\0\0\0":
'???',

"仲良くね…。\nストレスがたまらない程度に\nやってみるよ…。\n\0\0\0":
'???',

"クワ〜ゥ〜…クァッア。$m\nペンペンは、うなずいた。\n\0\0":
'???',

"$aは$bに、\n$o円渡しました。\n\0\0\0\0":
'???',

"$aは$bに、\n$oを渡しました。\n\0\0\0\0":
'???',

"ありがとうございます。\n\0":
'???',

"ありがとう。\n\0\0\0":
'???',

"ありがと、サンキュ。\n\0\0\0":
'???',

"フフ、ありがと！！\n\0":
'???',

"すまんな、礼を言う。\n\0\0\0":
'???',

"いや、ありがとう。\n\0":
'???',

"ありがとさん。\n\0":
'???',

"へへ、ありがとさん。\n\0\0\0":
'???',

"うん、ありがとう。\n\0":
'???',

"クワ〜ゥ〜…クァッア。\n\0":
'???',

"じゃあ、よろしくお願いします。\n\0":
'???',

"それじゃ、お願いだよ。\n\0":
'???',

"じゃあ、よろしくお願いしま〜す。\n\0\0\0":
'???',

"じゃ、頼んだわよ。\n\0":
'???',

"よろしくお願いします。\n\0":
'???',

"じゃあ、お願いするわね。\n\0\0\0":
'???',

"では、よろしくお願いします。\n\0\0\0":
'???',

"じゃ、あとヨロシク〜。\n\0":
'???',

"では、後を頼む。\n\0\0\0":
'???',

"すまんな、頼んだよ。\n\0\0\0":
'???',

"それでは、よろしくお願いします。\n\0\0\0":
'???',

"じゃ、あとはお願いね。\n\0":
'???',

"…じゃあ、よろしくお願いしますね。\n\0":
'???',

"じゃあ、お願いね。\n\0":
'???',

"じゃ、よろしくお願いします。\n\0\0\0":
'???',

"じゃ、よろしく。\n\0\0\0":
'???',

"では、お願いします。\n\0\0\0":
'???',

"じゃあ、お願いするよ。\n\0":
'???',

"それでは、お願いしましたよ。\n\0\0\0":
'???',

"それじゃ、頼んだよ。\n\0\0\0":
'???',

"じゃあ、よろしくお願いするわ。\n\0":
'???',

"ほな、よろしくお願いします。\n\0\0\0":
'???',

"ほな、頼んだで。\n\0\0\0":
'Then I\'m countin\' on ya!\n\0\0\0',

"それじゃあ、頼んだよ。\n\0":
'???',

"…お願いします。\n\0\0\0":
'???',

"頼んだよ。\n\0":
'I\'m counting on you.\n\0',

"それは…駄目なんです。\nすいません…。\n\0\0":
'???',

"父さん、ごめん。\nその話は聞けないよ。\n\0\0":
'???',

"それは…、\nそれは、駄目だよ…。\n\0\0\0\0":
'???',

"…イヤです。\nその頼みは聞けません。\n\0\0\0\0":
'???',

"加持さんの頼みでも、\nそれはダメ。\n\0\0":
'???',

"やーよ！\n悪いけど、お断りよ。\n\0\0":
'???',

"…拒否します。\n\0":
'???',

"嫌よ。\n\0":
'???',

"それについては、お断りします。\n\0":
'???',

"ゴメン…、そのお願いは無理〜。\n\0":
'???',

"…その話は聞き入れられない。\n\0\0\0":
'???',

"そうか。\n…しかし、それは私には無理だ。\n\0\0\0\0":
'???',

"申し訳ありません。\nその話はお断りします。\n\0\0":
'???',

"悪いけど、それは無理だわ。\nごめんなさい…。\n\0\0\0\0":
'???',

"私には無理です。\n申し訳ありません。\n\0\0\0\0":
'???',

"ゴメン、私には無理みたい。\n他に頼んでくれるかしら？\n\0\0\0\0":
'???',

"申し訳ありませんが…、\nその話を聞く事は出来ません。\n\0\0\0\0":
'???',

"駄目だよ！\nちょっと俺には無理だ。\n\0\0":
'???',

"誠に申し訳ありません。\nその話は、聞き入れられません。\n\0\0":
'???',

"悪い…。\nその頼みは聞けないよ。\n\0\0\0\0":
'???',

"お断りします。\nあいにくヒマじゃないんでね。\n\0\0\0\0":
'???',

"すまない。\nせっかくだが、頼みは聞いて\nやれない。\n\0\0\0":
'???',

"私…、\nごめんなさい、出来ません。\n\0\0":
'???',

"駄目、それは出来ないわ。\nごめんね。\n\0\0\0\0":
'???',

"…ちょっと、ソレは\nアカンのですわ…。\nすんません。\n\0":
'???',

"アカン、悪いけど駄目や。\n\0\0\0":
'???',

"…え、え、ちょっと無理ですよ。\n出来ませんってば！\n\0\0":
'???',

"あっちゃー、ゴメンな。\n俺、出来ないよ。\n\0\0\0\0":
'???',

"僕が…？\n断ります…。\n\0\0":
'???',

"断るよ…。\n\0":
'???',

"…でも、\nどうしようかな…。\n話はわかったんですけどね…。\n\0\0\0":
'???',

"うーん、どうしようかな…。\n\0":
'???',

"無理って訳じゃないですけれど、\nどうしようかな…。\n\0\0":
'???',

"急に言われてもねェ…。\nどうしよっかな〜…。\n\0\0\0\0":
'???',

"考えさせて下さい…。\n\0\0\0":
'???',

"…考えさせて。\n\0":
'Let me consider it.\n\0',

"そう言われても、\n私には…ちょっと…。\n\0\0":
'???',

"そうね…どうしようかしら？\n\0":
'???',

"そうか、しかしな…。\n\0\0\0":
'???',

"まあ、話はわかるが…、\nさあて、どうしたもんだか…。\n\0\0\0\0":
'???',

"そうしても構わないんですが…、\nそうですねぇ…。\n\0\0\0\0":
'???',

"そうは言ってもね…。\n\0\0\0":
'???',

"あんまり、気が進まないん\nですよね…。\nどうしようかしら…。\n\0":
'???',

"…え、本気？\nどうしよっかな…。\n\0\0\0\0":
'???',

"うーん…、\nそうですねぇ…。\n\0\0\0\0":
'???',

"そうだなぁ、\nそういうの、あまりよくないと\n思うけどなぁ…。\n\0":
'???',

"いくら頼まれても、\nそれは…ウーン…。\n\0\0":
'???',

"そうしてあげたいのは\n山々なんだけど…、\n…そうだなぁ…。\n\0\0\0":
'???',

"あー…、ちょっと、\n考えさせて下さい。\n\0\0":
'???',

"うーん、考えてみるよ。\nトラブルになったりするんじゃ\nないだろうな？\n\0":
'???',

"急な頼みですね…。\nそんな事言われても、\n今は答えられないですよ。\n\0\0\0":
'???',

"聞いてあげたいけど、\nちょっと待ってよ…。\n\0\0":
'???',

"へー、頼み事…。\nせやけど、ワシやと問題\n起きそうやし…。\n\0\0\0":
'???',

"そうやなぁ、\nどないしよっかなぁ。\n\0\0":
'???',

"そうですかぁ。\nでも…、$n\nあんまり気が進まないし、\nけど、せっかく頼まれたんだし、\nうー…ん。\n\0\0\0":
'???',

"困ったなぁ、うーん…。\n\0":
'???',

"出来ない事じゃないんですけど、\nどうしましょうかね…。\n\0\0":
'???',

"そんなに急ぐ事なのかい？\nまあ、もう少し考えてごらんよ。\n\0\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、迷っているようだ。\n\0\0":
'???',

"でも、頑張ってみたら\nいいじゃないですか。\n\0\0":
'???',

"じゃあ、頑張ってみようよ。\n\0":
'???',

"まあまあ、やってみましょうよ。\n\0":
'???',

"あのさ、\n頑張ってみたらいいじゃん。\n\0\0\0\0":
'???',

"そうですね…、\nもう少しやってみてから\nまた悩めばいいんじゃないですか？\n\0":
'???',

"もう少し頑張って。\n悩むのは、それからでも\n遅くはないわ。\n\0\0\0":
'???',

"もう少し、頑張ってみてはいかがで\nしょうか？\n無理ではないと思いますが。\n\0":
'???',

"もう少し頑張ってみたら？\n出来ない事はないはずよ。\n\0\0":
'???',

"もう少し頑張ってみろ。\n違う答を出せるはずだ。\n\0\0":
'???',

"まあ、努力次第だな。\nみんなそうさ、少しだけ\n頑張ればいい。\n\0":
'???',

"頑張って下さい。\n時間はかかっても、\n前進する事は出来ます。\n\0":
'???',

"頑張る事ね。\nあなたはそれが出来るし、\nもっと前に進めるわ。\n\0":
'???',

"自信なんて、努力次第で\nどうにでもなります。\n頑張ってみたらどうですか？\n\0":
'???',

"自信なんて、努力次第で\nどうにでもなるわよ。\n頑張ってみたら？\n\0\0\0":
'???',

"じゃあ、あと少し頑張ってみては\nどうですか？\n自信がつくような努力を。\n\0\0\0":
'???',

"じゃあ、自信がつくような\n努力をするといいよ。\n頑張ってみてよ。\n\0":
'???',

"そこはそれ、\n頑張ってみたらいいじゃないですか。\n自信なんて、すぐ取り戻せますよ。\n\0\0\0":
'???',

"頑張ってみりゃいいじゃん。\n自信なんて、意外と簡単に\n取り戻せるもんだよ。\n\0\0\0":
'???',

"自信が持てるように、\n何らかの努力…をしてみては\nいかがですか？\n\0":
'???',

"そうだなぁ。\n自信が持てるような\n努力をしたらどうだ？\n\0\0\0":
'???',

"そんなの頑張ればいいですよ。\n自信なんて、そうやってコツコツ\nつけていくものですから。\n\0\0\0":
'???',

"頑張ったらいいじゃない。\n自信はそうやって、コツコツと\n身につけていくものなのよ。\n\0\0\0":
'???',

"何もせえへんかったら、\n自信なんてなくなるだけですよ。\n何か、頑張ってみたらどうですか？\n\0":
'???',

"何もせえへんかったら、\n自信なんてなくなるだけやぞ。\n何か、頑張ってみたらええやん。\n\0":
'???',

"いろんな人と、楽しくなるような\n話をたくさんして、気分をよく\nしたら、気にならなくなりますよ。\n\0\0\0":
'???',

"いろんな人と、楽しくなるような\n話をたくさんして、気分をよく\nしたら、気にならなくなるよ。\n\0\0\0":
'???',

"心が沈んでいるからですよ。\n楽しくなるような事をしていれば、\nそんな事はなくなりますよ。\n\0":
'???',

"心が沈んでいるからだよ。\n楽しくなるような事をしていれば、\nそんな事はなくなるはずだよ。\n\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、\n応援してくれているようだ。\n\0\0\0\0":
'???',

"そうなんですか？\nそんな事はないですよ。\n\0\0\0\0":
'???',

"そう？\nそんな事はないよ。\n\0\0":
'???',

"そんな事ないですよ。\n自信持って大丈夫ですって。\n\0\0\0\0":
'???',

"そんな事ないわよ。\n自信持って大丈夫だから。\n\0\0\0\0":
'???',

"前向きに考えれば、\nそんな事、ないと思います。\n\0\0":
'???',

"前向きになれば？\nそうすれば、そんな事ないと\n気付くはずよ。\n\0":
'???',

"そうですか…？\nそんな事はないと思いますけど。\n\0\0":
'???',

"そんな事はないわ。\nあなた、何でもちゃんと\nやれているもの。\n\0":
'???',

"そう思い込んでいるだけだ。\n自信を持て。\n\0\0\0\0":
'???',

"そうかね？\nそんな事はないと思うが。\n\0\0\0\0":
'???',

"そんな事はありません。\n少し疲れておられるだけでしょう。\n\0\0\0\0":
'???',

"そんな事はないわ。\n少し疲れているだけよ。\nあなたは何も問題ないのだから。\n\0\0\0":
'???',

"そんな事はないと思いますけど。\n気にし過ぎですよ。\n\0\0":
'???',

"気にし過ぎよ。\nそんな事はないと思うわ。\n\0\0\0\0":
'???',

"そうですか？\nでも、そんなに気にしなくても\n大丈夫ですよ。\n\0\0\0":
'???',

"そうかなぁ？\nけど、そんなに気にしなくても\nいいと思うよ。\n\0\0\0":
'???',

"はぁ…、しかし、\nそう気にするほどの事でも\nないと思いますが。\n\0\0\0":
'???',

"そう…かなぁ。\nそんなに気にするほどでも\nないと思うよ。\n\0":
'???',

"ハハハ…、自信がないなんて、\nそんな事はないでしょう。\n大丈夫ですよ。\n\0\0\0":
'???',

"ハハ…、自信がないって、\nそんなに悩む事はないよ。\n君なら大丈夫だって。\n\0":
'???',

"大丈夫ですよ。\nそんな事気にすると\nキリがないですよ。\n\0\0\0":
'???',

"大丈夫よ。\nそんな事はねぇ、気にすると\nキリないわよ。\n\0\0\0":
'???',

"大丈夫ですよ。\n今ちょっとだけ、そんな気分\nなんですわ。\n\0":
'???',

"大丈夫やて。\n今ちょっとだけ、そんな気分\nなんちゃう？\n\0\0\0":
'???',

"自信…、ですか？\n大丈夫ですよ！\n明日はまた違ってますから。\n\0":
'???',

"自信がない…？\n大丈夫、明日にはまた違う気分に\nなっているって！\n\0":
'???',

"自信がないと言うのは、\n何も出来ない、手に付かないという\n時に初めて言えばいいんですよ。$n\n今、そんなにひどい状態では\nないんでしょう？\n\0\0\0":
'???',

"自信がないと言うのは、\n何も出来ない、手に付かないという\n時に初めて言えばいいんだよ。$n\n今、そんなにひどい状態では\nないんだろう？\n\0\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、首を横に振った。\n\0\0":
'???',

"でも、そのわりには\n元気そうじゃないですか。\n\0\0\0\0":
'???',

"でも、そのわりには\n元気そうじゃない？\n\0\0":
'???',

"でも、元気そうじゃないですか。\nとても自信がない人には\n見えませんけど。\n\0":
'???',

"元気そうじゃん。\n自信がないってフリ、してる\nだけじゃないの。\n\0\0\0":
'???',

"自信がない人には見えません。\n元気なんじゃないですか。\n\0\0":
'???',

"嘘ね。\nあなた元気そうだもの。\n\0\0":
'???',

"またぁ、そんな事言って。\n元気そうじゃないですか。\n\0\0":
'???',

"何言ってるのよ、元気そうじゃない。\n\0":
'???',

"そう言うが、元気そうだな。\n暇だからそういう事を\n考えるのだろう。\n\0\0\0":
'???',

"寝言を言ってるんじゃないよ。\n君、元気そうじゃないか。\n\0\0":
'???',

"それにしては、\n元気そうじゃないですか？\n\0\0\0\0":
'???',

"元気そうね。\nたまには自信がないとでも\n言ってみたいんでしょ？\n\0\0\0":
'???',

"元気そうなのに、\nよくそんな言葉が出ますね…。\n\0\0":
'???',

"元気そうなのに、\nよくそんな言葉が出てくるわねぇ。\n\0\0":
'???',

"ハハハ、いつものグチですか？\n何言ってるんですか、\n元気そのものじゃないですか。\n\0":
'???',

"ハハハ、いつものグチかい？\n何言ってるんだよ、\n元気そのものじゃないか。\n\0":
'???',

"自信に満ち満ちた顔をして\n何言ってるんですか。\n\0\0":
'???',

"自信に満ち満ちた顔をして\n何言ってんだよ。\n\0\0":
'???',

"ああ、それはきっと、\n自信があり過ぎて…、\nそんな事を言ってしまうんですよ。\n\0":
'???',

"ああ、それはきっと、\n自信があり過ぎて…、\nそんな事を言ってしまうんだよ。\n\0\0\0":
'???',

"元気そうじゃないですか。\n自信がないというのは、\nその反対の状態を言うんですよ。\n\0":
'???',

"元気そうじゃない。\n自信がないというのは、\nその反対の状態を言うんだけど。\n\0\0\0":
'???',

"そら冗談でしょ？\n自信ないんやったら、\nそないに明るぅ出来ませんわ。\n\0":
'???',

"そら冗談やろ？\n自信ないんやったら、\nそないに明るぅ出来へんで。\n\0":
'???',

"まさか、そんな風には\nとてもとても…。\n元気そうじゃないですか。\n\0":
'???',

"まさか、そんな風には\nとてもとても…。\n元気そうじゃないか。\n\0":
'???',

"大丈夫ですよ。\n自信がなかったら、そんなに\nゆったりとは構えていられませんよ。\n\0\0\0":
'???',

"大丈夫だよ。\n自信がなかったら、そんなに\nゆったりとは構えてられないよ。\n\0":
'???',

"大丈夫ですよ。\n自分の思う通りにぶつかったら\nいいと思います。\n\0\0\0":
'???',

"大丈夫だよ。\n自分の思う通りにぶつかったら\nいいと思うよ。\n\0\0\0":
'???',

"行動あるのみ、ですよ。\nきっと大丈夫ですから。\n\0\0":
'???',

"悩まず、行動あるのみ！\nコレがイチバンね。\nアンタなら大丈夫だって！\n\0":
'???',

"いい結果を出せると思います。\n\0\0\0":
'???',

"あなたなら、いい結果を\n出せると思うわ。\n\0\0\0\0":
'???',

"大丈夫ですよ。\n結果を恐れない事が、\n今のアドバイスです！\n\0\0\0":
'???',

"大丈夫、大丈夫！\n結果を恐れる事なかれ！\nこれが、私からのアドバイスよ。\n\0":
'???',

"今のお前に、アドバイスはない。\n大丈夫という事だ。\n\0\0":
'???',

"あまり、こういう相談は\n受けた事はないが…。\n君なら、大丈夫じゃないのかね。\n\0":
'???',

"不安なんですか？\n恋は盲目と言いますからね。\nでも、大丈夫ですよ。\n\0\0\0":
'???',

"不安なの？\n恋は盲目と言うものね。\nでも、あなたなら大丈夫よ。\n\0\0\0":
'???',

"悩むより、さっさと結果を\n出しましょう。\n大丈夫ですよ、自信を持って！\n\0\0\0":
'???',

"悩むより、さっさと結果を\n出しちゃえば？\n大丈夫、自信を持って！\n\0":
'???',

"大丈夫ですよ。\n僕はそう思います。\n\0\0":
'???',

"大丈夫。\n僕はそう思うよ。\n\0\0":
'???',

"結果オーライ、大丈夫ですよ。\nいずれにしろ、白黒付けないと\n落ち着けないでしょう？\n\0\0\0":
'???',

"結果オーライ、大丈夫だよ。\nいずれにしろ、白黒付けないと\n落ち着けないだろ？\n\0":
'???',

"結果が怖いんですか？\nそれじゃ、何も進みませんよ。\nまずは、気持ちを伝えて下さい。\n\0\0\0":
'???',

"結果が怖いかい？\nそれじゃ、何も進まないよ。\nまずは、気持ちを伝えてみろよ。\n\0":
'???',

"じゃあ、気持ちを伝えましょう！\n大丈夫、大丈夫ですって。\nちゃんと伝えるんですよ！\n\0\0\0":
'???',

"じゃあ、気持ちを伝えましょ。\n大丈夫、大丈夫って。\nいい？　ちゃーんと伝えるのよ！\n\0\0\0":
'???',

"フラれたりなんかしませんて！\n大丈夫ですよ。\n\0\0\0\0":
'???',

"お前がフラれたりなんか\nするもんかい。\n大丈夫やて！\n\0":
'???',

"そんなに心配ですか？\nでも、大丈夫ですよ！\n俺、わかりますから。\n\0":
'???',

"そんなに心配？\n大丈夫だよ、きっと。\n俺、わかるもん。\n\0\0\0":
'???',

"大丈夫ですよ。\n安心して気持ちを伝えて下さい。\n\0\0":
'???',

"大丈夫。\n安心して気持ちを伝えてごらん。\n\0\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、\n頑張ってと言っているようだ。\n\0\0\0":
'???',

"もう少し、努力してみましょうか？\n頑張れば気持ちは伝わりますよ。\n\0\0\0\0":
'???',

"もう少し努力してみようよ。\n頑張れば、きっと気持ちは\n伝わるはずだよ。\n\0\0\0":
'???',

"じゃあ、頑張りましょ！\n恋に努力は付き物なんですから。\n\0\0":
'???',

"じゃあ、頑張る事ね。\n恋に努力は付き物なのよ！\n\0\0":
'???',

"そうね、頑張ればいいんじゃ\nないでしょうか？\n出来る限り、いい印象を与えるとか。\n\0":
'???',

"そうね、頑張ってみたら？\n出来る限り、いい印象を与えるのよ。\n\0\0\0\0":
'???',

"まずは頑張ってみましょう。\n頑張る事で、恋も何とかなるもん\nです！\n\0\0\0":
'???',

"まずは努力。頑張る事ね。\nそうすりゃ恋だって何とか\nなるものよ。\n\0":
'???',

"努力次第だ。\n出来る限りの事をするといい。\n\0\0":
'???',

"何事にも努力だ。\nこちらの努力を見れば、\n相手の心も変わるかもしれん。\n\0\0\0":
'???',

"頑張ってみたらどうでしょう？\n相手の一部になる程に、\n尽くすのはどうでしょうか？\n\0":
'???',

"相手にとってなくてはならない\n存在になるよう、頑張ってみたら\nいいんじゃない？\n\0\0\0":
'???',

"それは、頑張ってみないと\nわかりません。$n\nでも、その努力が、\n恋の楽しいところですよ。\n\0\0":
'???',

"それは、頑張ってみないと\nわかんないわよ。$n\nでも、その努力が、\n恋の楽しいところなんだけどね。\n\0\0":
'???',

"やっぱり、努力が必要ですよ。\n相手といる時間を増やす事が\n大事です。\n\0":
'???',

"やっぱり、努力はしないと。\n相手と過ごす時間を増やすんだよ。\n\0\0\0\0":
'???',

"まあ、努力は必要ですね。\n相手に、よい印象を与える事が\n大事ですよ。\n\0":
'???',

"相手にいい印象を与える事！\nそういう努力の積み重ねが\n実を結ぶんだよ。\n\0\0\0":
'Making a good impression on others!\nYou\'ll get results by stacking up efforts like that.\n\0\0\0',

"まあ、頑張り次第なんですが…。\n相手の望む事は、かなえてあげる\nとか…。\n\0":
'???',

"まあ、頑張り次第だよな。\n相手の望みはかなえてあげる\nとか…。\n\0\0\0":
'???',

"そのために頑張らないと！\n相手にとって、必要な人になれば\nいいんですよ。\n\0":
'???',

"そのために努力するのよ！\n相手にとって、必要だと思われる\nようにね！\n\0":
'???',

"頑張ったらええやないですか。\n悩むよりまず、相手と仲良くなる\nように動くんですよ。\n\0\0\0":
'???',

"頑張ったらええやん。\n悩むよりまず、相手と仲良くなる\nように動くんや。\n\0\0\0":
'???',

"まあ、頑張れば…。\n贈り物とか、おだててみるとか\nいろいろ手はあるじゃないですか。\n\0\0\0":
'???',

"まあ、頑張れば…。\n贈り物とか、おだててみるとか\nいろいろ手はあるじゃないか。\n\0\0\0":
'???',

"頑張ってみたらどうですか？\nとにかく話しかけて、いい印象を\n与えるんですよ。\n\0":
'???',

"頑張ってみたら？\nたくさん話しかけて、いい人だと\n思われればいいんだよ。\n\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、励ましているようだ。\n\0\0\0\0":
'???',

"僕からは何とも言えません。\nちょっと難しいかも…。\n\0\0":
'???',

"僕には何とも言えないよ。\n難しいし、無責任な事は\n言いたくないし。\n\0\0\0":
'???',

"えぇ…、無理ですよ。\n駄目だった時の心の準備をした方が\nいいんじゃないですか？\n\0\0\0":
'???',

"無理なんじゃない？\n駄目だった時の心の準備をした方が\nいいと思うケド。\n\0\0\0":
'???',

"難しいので、私の助言には\n自信がありません。\n\0\0\0\0":
'???',

"難しいわね。私には、アドバイス\n出来る自信がないわ。\n\0\0\0\0":
'???',

"ウ〜ン…、\nチト、無理なんじゃないですか？\n気長に努力する他、ないと思います。\n\0\0\0":
'???',

"ウ〜ン…、\nチト無理かもね〜。\n気長に努力する他、ないんじゃ…。\n\0":
'???',

"まあ、難しいだろうな。\n私には何とも言えん…。\n\0\0":
'???',

"わからんな…。\nまあ、無理かもしれんしな。\n\0\0":
'???',

"無理とは言いませんが…、\n難しいですね。\n\0\0\0\0":
'???',

"無理とは言わないけれど…、\n難しいわね。\n\0\0\0\0":
'???',

"えぇ…、\n今の調子じゃ、\n無理なんじゃないんですか？\n\0":
'???',

"えぇ…、\n今の調子じゃ、\n無理なんじゃないの？\n\0\0\0":
'???',

"難しいですよね。\nすみません、\n僕には何とも言えません。\n\0":
'???',

"難しいよ…。\n僕には何とも言えないし…。\n\0\0\0\0":
'???',

"それは無理、いえ、難しいのでは。\n今、気持ちを伝えたりするのは\nかえって危険ですよ。\n\0":
'???',

"それは…、難しいんじゃ…。\n今、気持ちを伝えたりするのは\nかえって危険だと思うよ。\n\0\0\0":
'???',

"無理ですよ。\nこういう事は、諦めも肝心ですよ。\n\0\0":
'???',

"無理なんじゃないか？\nこういう事はな、諦めも肝心だぞ。\n\0\0":
'???',

"ちょっと、無理かもしれませんよ。\nつらいでしょうけど…。\n\0\0\0\0":
'???',

"つらいかもしれないけど、\n私に言わせるなら…無理だと思うわ。\n\0\0\0\0":
'???',

"いやー…、\n諦めた方が、ええと思いますわ。\n\0\0":
'???',

"いやー…、\n諦めた方がええんちゃう？\n\0\0\0\0":
'???',

"無理じゃないですか？\nだって、印象悪いですよ。\n\0\0":
'???',

"無理だよ。\n印象悪いもん。\n\0\0":
'???',

"無理ですよ。\n僕は、諦める事を勧めます。\n\0\0\0\0":
'???',

"無理だよ。\n僕なら、諦める方を勧めるよ。\n\0\0\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、悩んでいるようだ。\n\0\0":
'???',

"いい人間関係に恵まれて…、\n大丈夫じゃないですか。\n\0\0":
'???',

"いい人間関係に恵まれて、\n悩む必要なんかないと思うよ。\n\0\0":
'???',

"全然、問題ないじゃないですか。\nそれを言うなら、みんなが可哀相\nですよ。\n\0":
'???',

"全然、問題ないじゃない。\nそれを言うなら、みんなが可哀相。\n\0\0":
'???',

"心配しなくても、誰も悪く\n思っていたりはしません。\n胸を、張って下さい。\n\0":
'???',

"胸を張って。\n心配ないわ、誰も悪く思ってる\n人なんかいないから。\n\0":
'???',

"それについては問題ないですよ。\n誰も嫌ったりはしていませんから。\n\0\0\0\0":
'???',

"それなら問題ないわ。\n誰もあなたの事、嫌いじゃないもの。\n\0\0\0\0":
'???',

"悩むな。\nお前は、いい人間関係を築けている。\n\0\0\0\0":
'???',

"しかしな、\n君は何も気にする事はないだろう？\n\0\0\0\0":
'???',

"まさか。\nみんな慕っているんですよ？\n\0\0\0\0":
'???',

"まさか。\nみんなあなたを慕っていると\nいうのにね。\n\0\0\0":
'???',

"そんな、気にする事はないですよ。\n\0\0\0":
'???',

"そんな、気にしないでいいわよ。\n\0":
'???',

"アハハ…、そんな、ねえ。\nみんな、悪く思っていたりなんか\nしませんよ。\n\0\0\0":
'???',

"みんな、悪く思っていたりなんて\nないよ。\n気にするなって！\n\0\0\0":
'???',

"人間関係…？\n別に悪いところなんて、\nないじゃないですか。\n\0\0\0":
'???',

"人間関係が悪いの…？\nそんな事ないんじゃない？\nむしろ、順調だろ？\n\0\0\0":
'???',

"順調じゃないですか。\n心配するような事は、微塵も\nありませんよ。\n\0":
'???',

"順調じゃないか。\n心配するような事は、\n微塵もないと思うが。\n\0":
'???',

"どうしてですか？\n今のままで十分じゃないですか。\n\0\0\0\0":
'???',

"どうして？\n今のままで十分じゃない。\n\0\0\0\0":
'???',

"そんな、誰かとギスギスしたところ\n見た事ないですけど…。\n思い過ごしやないですか？\n\0\0\0":
'???',

"そんな誰かとギスギスしたところ\n見た事ないわ…。\n思い過ごしちゃうんか？\n\0":
'???',

"心配し過ぎですよ！\n誰も悪く思ってないのに…。$n\n僕との間も、\n悪いと思っていたんですか？\n\0\0\0\0":
'???',

"心配し過ぎだよ！\n誰も悪く思ってないのに…。$n\n僕との間も、\n悪いと思っていたのかい？\n\0\0\0\0":
'???',

"人間関係？\n円満じゃないですか。\n何を心配しているんですか？\n\0":
'???',

"人間関係？\n円満じゃないか。\n何を心配しているんだい？\n\0\0\0":
'???',

"そんなに心配する事は\nないんじゃないですか？\nみんな普通にしてますよ。\n\0\0\0":
'???',

"そんなに心配しなくても…。\nみんな普通にしてるよ。\n別に問題があるワケじゃないんだし。\n\0\0\0":
'???',

"特に悪くなったりしたわけでも\nないでしょう？\nいつも通り、普通ですよ。\n\0\0\0":
'???',

"特に悪くなったんじゃないでしょ？\nそんなの普通よ、アンタが勘違い\nしてるだけ。\n\0\0\0":
'???',

"そうでしょうか？\nあなたも、まわりも、\n普通にしていると思います。\n\0\0\0":
'???',

"そう思う？\nみんな普通よ。あなたが一人で、\nおびえているだけ。\n\0\0\0":
'???',

"人間関係ですか…？\nいつものように、変わりないと\n思いますよ。\n\0\0\0":
'???',

"人間関係…？\nいつものように変わりないと\n思うんだけど。\n\0":
'???',

"良くも悪くも、\nいつも通りのようだが…。\n\0\0\0\0":
'???',

"何がそんなに心配かね？\nいつも通りじゃないか。\n\0\0":
'???',

"悩み過ぎですよ。\n普通にしていればいいんじゃ\nないですか。\n\0\0\0":
'???',

"悩み過ぎよ。\n今までのように、普通にしていたら\nいいじゃない。\n\0\0\0":
'???',

"そう思いますか？\nいつもと変わりませんよ？\n\0\0":
'???',

"そう思う？\nいつもと変わらないのに。\n\0\0\0\0":
'???',

"人との付き合い方でも、\n悪いところはないですから、\n気にしないでいいですよ。\n\0":
'???',

"人との付き合い方でも、\n別に悪いところはないけど…。\n気にするなよ。\n\0":
'???',

"普通に、みんなといい関係は\n築けていると思いますけど。\nええ、もちろん私とも…。\n\0":
'???',

"普通に、みんなといい関係は\n築けていると思うけど。\nもちろん俺とも…。\n\0\0\0":
'???',

"そのままでいいんじゃないですか？\n別に悪い噂なんて聞きませんし。\n\0\0\0\0":
'???',

"そのままでいいんじゃない？\n別に悪い噂なんて聞かないし。\n\0\0\0\0":
'???',

"普通ですよ。\nだって、みんなとも\n普通に話せるでしょう？\n\0":
'???',

"普通よ、普通。\nだって、みんなとも\n普通に話せるでしょう？\n\0\0\0":
'???',

"そんな、気にせんでも。\n普通に人付き合いが出来てるや\nないですか。\n\0\0\0":
'???',

"そないに気にせんでも、\n普通に人付き合い出来てるやん。\n\0\0":
'???',

"人間関係が悪かったら、\n僕ともこうして話してませんよ。\n大丈夫ですって！\n\0":
'???',

"人間関係が悪かったら、\n僕ともこうして話してないよ。\n大丈夫だって！\n\0":
'???',

"普通に誰とでも付き合えてるし、\nそんなに臆病にならなくても\nいいですよ。\n\0":
'???',

"普通に誰とでも付き合えてるし、\nそんなに臆病にならなくても\nいいんじゃないかな。\n\0":
'You usually get along with everyone,\nso you don\'t have to be nervous\nlike that, right?\n\0',

"グェ！！　グァ！！$m\nペンペンは、頭をひねった。\n\0\0\0\0":
'???',

"そうですね、人付き合いが\n苦手なんですよね。\nどうしたらいいんでしょう？\n\0":
'???',

"人付き合いが苦手なんだよね。\nどうしたらいいんだろう…？\n僕には難しいな…。\n\0":
'???',

"人付き合いが苦手なんじゃ、\nどうしようもないですからねー。\nまあ、人付き合いは慎重に、ですね。\n\0\0\0":
'???',

"人付き合いが苦手じゃ、\nどうにもならないもんね。\n慎重に行動する事ね。\n\0\0\0":
'???',

"人と向き合うのが、難しいんですね。\n無理をすると、裏目に出るから、\n自然体でいいと思います。\n\0":
'???',

"人と向き合うのが、難しいのね。\n無理をすると、裏目に出るから、\n自然体でいいと思うわ。\n\0\0\0":
'???',

"人付き合いが苦手なんですか？\nでも、自分で改善していくしか\nないですからね。\n\0":
'???',

"人付き合いが苦手なの？\nでもねー、自分で改善して\nいくしかないんじゃない？\n\0\0\0":
'???',

"人付き合いが苦手なんだな。\nまずは一人、仲を深めて、\n次にまただれかと仲を深めるといい。\n\0":
'???',

"人付き合いが苦手か…。\nこれはもう、慣れだ。\n自分でどうにかするしかない。\n\0\0\0":
'???',

"人付き合いが駄目なんでしょう？\nだったら、人の為に何かを\n始めるのはどうでしょうか？\n\0":
'???',

"人付き合いが駄目なんでしょう？\nだったら、人の為に何かを\n始めるのはどうかしら？\n\0":
'???',

"他人と接する事が苦手なんですよね。\nでも、どのみち人に触れない事には\n何も変わりませんよ。\n\0\0\0":
'???',

"他人と接する事が、苦手なのよね。\nでも、どのみち人に触れない事には\n何も変わらないわ。\n\0\0\0":
'???',

"人と付き合う事が、苦手ですか。\nでも、色んな方法で\n少しずつ仲良くなればいいですよ。\n\0":
'???',

"人と付き合う事が、苦手か。\nでも、色んな方法で\n少しずつ仲良くなればいいよ。\n\0":
'???',

"人付き合いが苦手なんですよね…。\n相手の為に何かをするとか、\n好かれる努力をしましょうよ。\n\0\0\0":
'???',

"人付き合いが苦手なんだな…。\n相手の為に何かをするとか、\n好かれる努力をしてみたら？\n\0":
'???',

"人付き合いが苦手…ですか。\n誰か一人、仲がいい人がいれば\nいいんじゃないですか？\n\0":
'???',

"人付き合いが苦手か…。\n誰か一人、仲いい奴がいれば\nいいんじゃないか？\n\0\0\0":
'???',

"人付き合いが苦手なんですよね。\n無理してみんなと仲良くしなくても\nいいと思いますけど…。\n\0":
'???',

"人付き合いが苦手なのよね。\n無理してみんなと仲良くしなくても、\nいいと思うけど…。\n\0\0\0":
'???',

"人と話すのが、怖いんですか…。\nせやけど、塞ぐっちゅうのが\n一番アカンのとちゃいますか？\n\0":
'???',

"人と話すのが、怖いんか…。\nせやけど、塞ぐっちゅうのが\n一番アカンのとちゃう？\n\0\0\0":
'???',

"でも人付き合いが苦手なんじゃ…。$n\n他人と話さない事には、\n何も始まりませんよ。\n\0":
'???',

"でも人付き合いが苦手なんじゃ…。$n\n他人と話さない事には、\n何も始まらないんだよ。\n\0\0\0":
'???',

"ヒトと触れ合うのが怖いんですね？\nでも、そうやって人を避けていたら、\n何も解決しませんよ。\n\0\0\0":
'???',

"ヒトと触れ合うのが怖いんだね。\nでも、そうやって人を避けていたら、\n何も解決しないよ。\n\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、\n難しそうな顔をしている。\n\0":
'???',

"やっぱり心配ですか？\n大丈夫ですよ。\n\0\0\0\0":
'???',

"心配なの？\nでも、きっと大丈夫だよ。\n\0\0\0\0":
'???',

"大丈夫ですよ。\nこのくらいの被害は、予測された事\nなんでしょう？\n\0":
'???',

"大丈夫よ。\nこのくらいの被害は、\n予想出来たんだから。\n\0\0\0":
'???',

"大丈夫ですよ。\n今、心配するのは早すぎます。\n\0\0\0\0":
'???',

"きっと大丈夫よ。\n今、心配するのはまだ早いわ。\n\0\0":
'???',

"これより被害が大きくならないよう、\n私が頑張ります。\nですから、大丈夫ですよ！\n\0\0\0":
'???',

"これ以上被害が増えないように\n私が頑張ってるんだから。\n大丈夫、大丈夫！\n\0":
'???',

"心配するな、予測の範囲だ。\n\0":
'???',

"大丈夫だ。\n多少の被害はやむを得んよ。\n\0\0":
'???',

"多少の被害はあれど、\n深刻な状態ではありません。\nご安心を。\n\0":
'???',

"安心なさい。\n多少の被害あっても、\n深刻になるほどじゃないわ。\n\0\0\0":
'???',

"大丈夫ですよ。\n被害といっても、修復可能な範囲\nですから。\n\0\0\0":
'???',

"大丈夫。\n被害だって、まだ修復可能な範囲\nなんだから。\n\0\0\0":
'???',

"我々がいるんですよ。\n大丈夫ですって。\n\0\0":
'???',

"俺らが何のために\n頑張っていると思う？\n大丈夫だって！\n\0\0\0":
'???',

"心配ですか？\n被害はそんなに大きくはないはず\nですが。\n\0\0\0":
'???',

"心配かい？無理もないか…。\n被害はそんなに大きくない。\n大丈夫だろう。\n\0\0\0":
'???',

"私、大丈夫だと思います。\nこんなに学校だって\n普通に行けているんだし。\n\0\0\0":
'???',

"大丈夫よ。\n危なかったら学校なんて\n行けないと思うし。\n\0\0\0":
'???',

"大丈夫ですよ。\nまだこの街やって、\nちゃんと機能してるやないですか。\n\0":
'???',

"大丈夫やって。\nまだこの街やって、\nちゃんと機能しているやないか。\n\0\0\0":
'???',

"大丈夫ですよ。\nでも、俺がパイロットだったら、\nもっと大丈夫だったかも？\n\0":
'???',

"大丈夫だよ！\nでも、俺がパイロットだったら、\nもっと大丈夫だったかもよ？\n\0":
'???',

"大丈夫ですよ。\nその証拠に、上が何も言って\nこないんでしょう？\n\0\0\0":
'???',

"大丈夫だよ、僕にはわかる。\nもし危なくなったら、\n大人の連中が騒がしくするよ。\n\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、呑気そうに鳴いた。\n\0\0":
'???',

"僕にはわかりません…。\nただ、前ほど悠長にしていられなく\nなったのはわかりますけど。\n\0":
'???',

"僕にはわからないよ…。\nただ、前ほど悠長にしていられなく\nなったのはわかるんだけど。\n\0":
'???',

"どうかしら…、\n戦況は、微妙な感じですよね。\n\0\0\0\0":
'???',

"さあね、\n戦局は微妙な状況みたいだし。\n\0\0":
'Let\'s see...\nThe war situation looks dicey.\n\0\0',

"これから、というところでしょう。\n戦局は、流動的ですから。\n\0\0":
'???',

"戦局は、流動的だから。\nこれから、というところなのかも。\n\0\0\0\0":
'The tide of the war is fluid.\nSo it will probably stay that way.\n\0\0\0\0',

"今まで最善を尽くしては来ましたが、\n戦況は微妙ですね。\n\0\0":
'We\'ve been doing our best so far,\nbut we\'re in a difficult war situation, don\'t you think?\n\0\0',

"今まで最善を尽くして来たけど、\n戦況は微妙なところよ。\n頼りない事を言って、ゴメンね。\n\0\0\0":
'We\'ve been doing our best so far,\nbut the state of war is a touchy subject.\nThat was a flaky thing to say, I\'m sorry.\n\0\0\0',

"戦局か…。\n微妙だな。\n\0\0":
'???',

"まだ、どちらともいえんな。\nここらが正念場だ。\n\0\0":
'???',

"まだ、先が見えません。\nいずれにしろ、慎重に動かねば\nなりません。\n\0\0\0":
'???',

"まだ先が見えないわ。\nいずれにしろ、慎重に動かないと\nいけないようね。\n\0\0\0":
'???',

"どうでしょうね…。\n私もわかりません。\n微妙ですからね。\n\0":
'???',

"どうかしら…。\n私も、わからないの。\n\0\0\0\0":
'???',

"どうなるんでしょうね…。\n被害も、少なくはありませんしね。\n\0\0":
'???',

"どうなるんだろうね…。\n被害も、少なくはないしね。\n\0\0":
'???',

"一概には言えませんね。\n戦局は微妙ですから。\n\0\0\0\0":
'???',

"一概には言えないよな。\n戦局は微妙だから。\n\0\0":
'There\'s no real way to say.\nWar is a tricky thing, after all.\n\0\0',

"どうでしょうかね。\nこちらが聞きたいところですがね。\n\0\0\0\0":
'???',

"さあな…。\nこっちが聞きたいよ…。\n\0\0":
'???',

"どうなるんでしょうね…。\n私にはわかりません。\n\0\0":
'???',

"私にはわからないわ。\nでも、前みたいに安心出来ないん\nだよね。\n\0\0\0":
'???',

"さあ、どうなりますやろ？\nただ、前みたいに大丈夫とは、\n言えませんわ。\n\0\0\0":
'???',

"さあ、どうなるんやろ？\nただ、前みたいに大丈夫って\n言えへんわ。\n\0":
'???',

"どうでしょうね？\nパパもそれを聞くと、\n急によそよそしくなるんですよ。\n\0\0\0":
'???',

"どうだろうね？\nパパもそれを聞くと、\n急によそよそしくなるんだよ。\n\0\0\0":
'???',

"そうですね…、\n今は…とても微妙なところに、\n人類は立たされていますね…。\n\0\0\0":
'???',

"そうだね…、\n今はとても微妙なところに\n人類は立たされているよ…。\n\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、首を傾げている。\n\0\0":
'???',

"わかりません…。\nでも、僕もうすうす、\n覚悟はしてます。\n\0":
'???',

"わからない…。\nでも、何となく覚悟はしてるんだ。\n\0\0\0\0":
'???',

"私に聞くなんて、\n相当の事なんですね…。\n覚悟した方が、いいんですよね？\n\0":
'???',

"くやしいけど、\n覚悟しておいた方がいいみたいね。\n\0\0\0\0":
'???',

"そうですね、\n覚悟はしておいた方が\nいいと思います。\n\0":
'???',

"そうね、\n覚悟は、しておいた方がいいわ。\n\0\0\0\0":
'???',

"最善を尽くしてきましたが、\n万が一の覚悟はされておいて下さい。\n\0\0":
'???',

"覚悟をしておいた方がいいかもね。\nあってはならない事だけれども…。\n\0\0":
'???',

"覚悟しておけ。\nただ、望みは捨てるな。\n\0\0":
'???',

"…あってはならん事だが、\n覚悟はしておいた方がいいな。\n\0\0":
'???',

"予想以上の被害ですし…、\n我々も覚悟しておいた方が\nよさそうですね。\n\0":
'???',

"予想以上の被害だわ…、\n私達も覚悟しておいた方が\nよさそうね。\n\0\0\0":
'???',

"…。$n\nそんな事、聞かないで下さい…。\n何か、希望が出るような事を\n言って下さいよ。\n\0\0":
'???',

"…。$n\nそんな事、聞かないで…。\n何か、希望が出るような事を\n言ってちょうだいよ。\n\0\0\0\0":
'???',

"先の事はわかりません…。\n…ただ、覚悟はしています。\n\0\0\0\0":
'???',

"先の事はわからないよ…。\n…ただ、覚悟はしている\nつもりなんだ。\n\0":
'???',

"何としてもここで粘らないと、\n我々の負けですよ…。\n\0\0":
'???',

"何としてもここで粘らないと、\n俺達の負けになるんだよ…。\n\0\0\0\0":
'???',

"それは、この状況をまだ\n受け入れられないんですね？\nま、覚悟はしていますよ…。\n\0\0\0":
'???',

"それは、この状況をまだ\n受け入れられないんだな？\nま、覚悟はしているよ…。\n\0\0\0":
'???',

"私達そろそろこの街から\n出て行く事になりそうだから…。\n危ないんじゃないかって、思います。\n\0\0\0":
'???',

"私達、そろそろこの街から\n出て行く事になりそうだから…。\n危ないんじゃないかって思うわ。\n\0":
'???',

"もう、アカンのとちゃいますか？\n人の住めるところなんて、\nどんどんなくなってます…。\n\0":
'???',

"もうアカンのとちゃう？\n人の住めるところなんて、\nどんどんのうなっとるし…。\n\0":
'???',

"パパが言ってました…。\nこの街はもう、駄目だろうって…。\n\0\0\0\0":
'???',

"パパが言ってたよ…。\nもう、この街は駄目だろうって。\n\0\0\0\0":
'???',

"覚悟しておいた方が\nいいんじゃないですか？\n…何もかも…ね。\n\0":
'???',

"覚悟しておいた方がいいかもね。\n今度ばかりは、助からないと思うよ。\n\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、力なく鳴いた。\n\0\0":
'???',

"えっ！？\nな、何ですか、それ！？\n\0\0\0\0":
'???',

"ええっ！？\n何言ってるかわかってるんですか？\n\0\0\0\0":
'???',

"ええっ！？\n急にそんな事言わないでよ！\n\0\0":
'???',

"驚きました…。\nそんな、頼み事を言うなんて。\n\0\0\0\0":
'???',

"…頼み事って。\nあなたが、そんな事言うとは\n思わなかったわ。\n\0":
'???',

"わ、私がですか！？\n\0":
'???',

"頼み事って、それ？\n私に！？\n\0\0\0\0":
'???',

"何を言うかと思えば…。\n\0":
'???',

"そう、急に言われてもな…。\n\0":
'???',

"そのような事を頼まれるなんて、\n思ってもいませんでした。\n\0\0\0\0":
'???',

"ちょっと、\n急にそんな事を言われても…。\n\0\0\0\0":
'???',

"そ、そんな…。\n何でそのような事…。\n\0\0\0\0":
'???',

"ええっ！？\n頼みって、そんな事なの？\n\0\0\0\0":
'???',

"頼みってのは、その事ですか！？\nうーん…。\n\0\0":
'???',

"ちょ、ちょっと待ってよ！\nまた、ややこしいな…。\n\0\0\0\0":
'???',

"ええ！？\n俺に頼み事っていうのは、\nその事ですか！？\n\0":
'???',

"うわ…。\nそれ、マジで？\n\0\0\0\0":
'???',

"頼み事って、…本気ですか！？\n\0\0\0":
'???',

"それ、本気で言ってるのか！？\n\0\0\0":
'???',

"うそ！？\nそれを私がですか！？\n\0\0":
'???',

"私に！？\nちょっと、本気で！？\n\0\0":
'???',

"エエッ！？\nそんな事言われるなんて…。\n\0\0":
'???',

"ホンマか！？\nうーわー…、まいったな…。\n\0\0\0\0":
'???',

"じょ、冗談じゃなくって！？\n本当に…？\n\0\0":
'???',

"そ、それって、\n本気で言ってるの？\n\0\0":
'???',

"え…！？\n急な話ですね。\n\0\0\0\0":
'???',

"え！？\nそんな事を僕に要求するのかい？\n\0\0":
'???',

"グワ〜！？$m\nペンペンは、驚いている。\n\0\0":
'???',

"え？\nそ、そうですか？\n\0\0":
'???',

"え！？\nそ、そう？\n\0\0":
'What?!\nR-Really?\n\0\0',

"そ、そうですか？\n\0\0\0":
'???',

"何でよ！？\n\0":
'???',

"…え？\n\0":
'???',

"今、なんて…。\n\0":
'???',

"えっ？\n今のが感想ですか？\n\0\0":
'???',

"ちょっと待って、\nそれがあなたの感想なの？\n\0\0":
'???',

"意外な感想だな。\n\0\0\0":
'???',

"意外な事を口にするな…。\n\0\0\0":
'???',

"え！？\nそ、そうですか？\n\0\0\0\0":
'???',

"えっ！？\nあなた、そう思うの？\n\0\0":
'???',

"へっ！？\nそんな事、考えていたんですか？\n\0\0\0\0":
'???',

"そ、そんな事、考えていたの？\n\0\0\0":
'???',

"そう思われたんですか？\n\0":
'???',

"意外…、\nそう思ったのかい？\n\0\0\0\0":
'???',

"…そう言われるとは\n思いませんでした…。\n\0\0\0\0":
'???',

"そ、そんなもんなの！？\n\0":
'???',

"え！？\nこれはまた意外な事を…。\n\0\0\0\0":
'???',

"えぇ！？\nそう言うか？\n\0\0":
'???',

"そ、そう思ったんですか！？\n\0":
'???',

"え！？\nそう思うわけ？\n\0\0":
'???',

"え！？\n何でそない思うんですか？\n\0\0\0\0":
'???',

"ちょ、マジかい！？\nお前、そう思っとるの？\n\0\0":
'???',

"意外…。\nそんな風に思うなんて…。\n\0\0":
'???',

"そう思ったの！？\n意外だよ…。\n\0\0":
'???',

"へぇ、\nそういう言葉を聞くなんて\n思いませんでしたよ。\n\0\0\0":
'???',

"へえ、それが君の意見か…。\n僕の予想が外れたね。\n\0\0\0\0":
'???',

"そ、そんなに怒る事ですか…！？\n\0":
'???',

"待ってよ、\nそんなに怒らないでよ！！\n\0\0\0\0":
'???',

"そ、そんなに\n怒らないで下さいよ！！\n\0\0\0\0":
'???',

"バカねぇ！！\nナニ、急に怒ってんのよ！\n\0\0":
'???',

"…そんな、\n…怒ったんですか？\n\0\0":
'???',

"…怒ったの？\n\0\0\0":
'???',

"ま、ま、\nそう怒らないで下さい…。\n\0\0":
'???',

"もぅ、\n急に大声出して！！\n何怒ってるのよ！？\n\0\0\0":
'???',

"…どうした、感情的だな。\n\0\0\0":
'???',

"なぜそこで、そういう感情を出す\n必要があるんだ！\n\0\0\0\0":
'???',

"私が何か気に障る事でも\n言いましたか！？\n\0\0\0\0":
'???',

"一体どうしたのよ！？\n\0\0\0":
'???',

"え、な、何で怒ったんですか！？\n\0":
'???',

"どうしてそう、怒るの！？\n\0\0\0":
'???',

"はぁ！？\n何か、お気に召さない事でも…？\n\0\0\0\0":
'???',

"何が気に食わなかったんだよ！？\n\0":
'???',

"怒られるような事、\nしましたか！？\n\0\0":
'???',

"どうしてそこで怒るんだよ！？\n\0\0\0":
'???',

"…あ、\nそこまで気を悪くされるとは\n思わなかったもので…。\n\0\0\0":
'???',

"そんなに怒る事ないだろう。\n\0":
'???',

"急にそんなに怒らないで下さいよ！\n\0\0\0":
'???',

"そ、そこまで怒らなくても…。\n\0\0\0":
'???',

"うわ、めっちゃ怒ってる…。\nな、何でそこまで怒るんですか？\n\0\0":
'???',

"何を急に怒り出すんや！？\n\0\0\0":
'???',

"え！？\nどうして怒るのかわからないですよ。\n\0\0":
'???',

"急に怒って…、何でだよ？\n\0\0\0":
'???',

"なぜ、そう怒るんですか？\n理解できませんね。\n\0\0\0\0":
'???',

"おや？\n何が気に食わなかったんだい？\n\0\0\0\0":
'???',

"いつも言おうと思ってたけど、\n意外と飽きっぽいですね。\n違いますか？\n\0":
'???',

"いつも言おうと思ってたけど、\n飽きっぽいよね。\n違う？\n\0\0\0":
'???',

"あっ、そうだ…。\nナルシストなんじゃないですか？\nそういう雰囲気プンプンする。\n\0\0\0":
'???',

"あっ、そうだ…。\nアンタ、ナルシストなんじゃない？\nそういう雰囲気プンプンすんのよ。\n\0":
'???',

"…。$n\n独り言が、多いんじゃないですか？\n\0\0\0\0":
'???',

"…。$n\nすぐ熱くなるのね。\n\0\0":
'???',

"そう言えば、体調悪そうですね。\n顔色見て、何となく思うんですが。\n\0\0\0\0":
'???',

"ちょっと、\nちゃんとお風呂入ってる？\n毎日入らないと駄目よ。\n\0":
'???',

"肌が乾燥してるみたいよ。\n室内はクーラーで乾燥するから\n気をつけないと駄目よ。\n\0\0\0":
'???',

"自分に課せられた命題を、きちんと\nこなせているつもりなのか？\n悠長だな。\n\0":
'???',

"神経質じゃないのかねえ？\nひょっとすると、\n腹を壊しやすい体質かな。\n\0":
'???',

"口元が光ってますね。\n脂っこいものを食べたんですか？\nそれともリップですか？\n\0":
'???',

"あなたって、\nちょっと悪趣味よね。\n\0\0":
'???',

"変な目つきで、\n人を見ている時がありますよね。\n正直、あの時の目は怖いです。\n\0":
'???',

"ぼんやりしてる時って、\n何か変な顔してるわよ。\n口、ぱくーっと開けてるから。\n\0":
'???',

"そういえば、\n笑いをこらえている時って、\n見た事ない表情してますね。$n\n別にこらえる事ないと\n思うんですが。\n\0\0\0":
'???',

"あくびしてる時、\nとっても面白い顔してるよね。$n\nかわいいよね。\n\0":
'???',

"着ている下着とか、使わない\nイベントＴシャツとかじゃ\nないですか？$n\nまあ、下着を選ぶ暇なんて、\n我々ありませんからね。\n\0\0\0":
'???',

"個室トイレの下、\n濡れてる事多いよ。\nよっぽど慌てるんだな。\n\0":
'???',

"洗面台の蛇口開けっ放しなのは、\nおたくじゃないですか？$n\nいえ、みんなにも聞いて\n回っているんですけどね…。\n\0\0":
'???',

"たまには、エステに行くのを\nすすめるよ。$n\n日常生活では取りきれない汚れって\nあるもんだぞ。\n\0\0":
'???',

"遠くを見ている事多くないですか？\n何かその時、考え事でも…。\nどっちにしたって、変な顔ですよ。\n\0\0\0":
'???',

"口呼吸なの？\nよく口開けてるからそう思ったの。$n\n集中力落ちるから、\nやめた方がいいよ。\n\0\0":
'???',

"あんまり聞かへんのですけど、\nハデな生活してそうですね。\n安月給なのに大丈夫ですか？\n\0":
'???',

"何、今の？\n腹の音したで。$n\nホンマ、しょっちゅう\n食ってばかりなんちゃう？\n少しは辛抱せいや。\n\0\0\0":
'???',

"たまにコンビニで\n見かけるんですけど…、$n\nしきりに防犯カメラを\n意識しているのは何でですか？\n\0\0\0\0":
'???',

"あのさぁ、\n一人の世界に入ってる事、\n多くない？$n\nあ、言わない方がよかったかな…。\n\0\0":
'???',

"大浴場で何を歌っているんですか？\n意味不明な上に、下手ですね。\n\0\0":
'???',

# Really unsure about second sentence. -R
"やたら僕のあとをつけるよね。\n何が好きでそういう事するんだい？\n\0\0":
'You follow me around blindly, you know.\nIs that what you do for the things you like?\n\0\0',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは、$bを\n笑っているようだ。\n\0\0\0\0":
'???',

"また、何かあったら話しますね。\n\0":
'???',

"それだけ。\nじゃあ、またね。\n\0\0\0\0":
'???',

"話ってそれだけなんですけど、\nそれじゃ、また。\n\0\0":
'???',

"まあ、それだけなんだけどね。\n\0\0\0":
'???',

"大した話ではないですね。\nそれじゃあ、また…。\n\0\0":
'???',

"話はそれだけ…。\n私行くわ。\n…じゃあ。\n\0":
'???',

"どうでもいい話ですよね。\nそれじゃ…。\n\0\0":
'???',

"また何かあったら話すわ。\n\0\0\0":
'???',

"他にこれといって話がない。\n私はもう行く。\n\0\0":
'???',

"今度は、君が何かあったら\n話してくれ。\n\0\0":
'???',

"ああ…それじゃ、私はこれで。\n\0\0\0":
'???',

"また何かあったら話すわ。\nそれじゃあね…。\n\0\0":
'???',

"もっと、いい話が出来れば\nいいんですけどね。\nそれじゃ、また。\n\0\0\0":
'???',

"…それじゃあ。\n今度、何か話聞かせてね。\n\0\0\0\0":
'???',

"…あ、じゃあ僕、失礼します。\n\0\0\0":
'???',

"ま、いいやこの話は…、\nじゃあね。\n\0\0":
'???',

"じゃあ、何かあったら言って下さい。\n自分はこれで…。\n\0\0\0\0":
'???',

"今の話、イマイチだったかな？\nじゃあ、また何かあったら話すよ。\n\0\0":
'???',

"ま、こんな話どうでもいいですね。\nそれじゃ、また。\n\0\0":
'???',

"つまらなかったかな？\nまあいい、じゃあな。\n\0\0":
'???',

"…あの、\nそんな事どうでもいいですよね。\n…じゃあ。\n\0":
'???',

"そっちは？\n何かあったら話してね。\n…じゃ。\n\0":
'???',

"別にネタとかやないから、\nおもんないですね…。\nそんじゃ、また…。\n\0\0\0":
'???',

"また何か思い出したら話すわ。\nほな、またな。\n\0\0\0\0":
'???',

"他に話はなかったかな…？\nとりあえず、それだけなんで、\n…じゃあ、また。\n\0":
'???',

"また何かあったら話すよ。\nそれじゃ。\n\0\0\0\0":
'We\'ll talk again if something comes up.\nUntil then.\n\0\0\0\0',

"話って言っても、それくらいです。\nそれじゃ、また。\n\0\0":
'???',

"それが君の処世術？\nまあいいや、またね。\n\0\0\0\0":
'Is that your secret to success?\nOh well, see you later.\n\0\0\0\0',

"クェ…。$m\nペンペンは、会話に飽きたようだ。\n\0\0\0\0":
'???',

"ちょっと、\n今の何なんですか！！\n\0\0\0\0":
'???',

"ねえ、何なんだよ、今の！！\n\0":
'???',

"それって何なんですか！！\n\0\0\0":
'???',

"何よ、気に食わないわ！！\n\0\0\0":
'???',

"少し、自分自身\n横着だと思いませんか？\n\0\0":
'???',

"それ、\n馬鹿にしてるの？\n\0\0\0\0":
'???',

"あのですねえ、人がせっかく…！！\n\0\0\0":
'???',

"ちょっと、こっち見て\n話聞きなさいよ！！\n\0\0\0\0":
'???',

"何だその態度は！！\n\0":
'???',

"失礼だな！！\n\0\0\0":
'???',

"まぁ、\n失礼じゃないですか！？\n\0\0":
'???',

"ちょっと、何なのよ…！！\n\0\0\0":
'???',

"…はぁ？\n何ですか、今のは。\nすごく不愉快です！！\n\0\0\0":
'???',

"今の何よ！\n本当に不愉快よ！！\n\0\0":
'???',

"ちょっと、\n僕の事、嫌いなんですか！？\n\0\0":
'???',

"何だよそれ！！\nはっきり僕の事嫌いって言えば\nいいだろ！！\n\0\0\0":
'???',

"いくら何でも\nそれはないんじゃないですか！$n\n前から思っていたんですけど、\n俺の事嫌っていませんか！？\n\0\0\0\0":
'???',

"俺の事、ナメてんの！？\n\0":
'???',

"こりゃ随分と\nナメられたもんですね！\n\0\0\0\0":
'???',

"おい、大概にしろよ！\n\0\0\0":
'???',

"まぁ！！\n失礼しちゃう！！\n\0\0":
'???',

"何よ、それ！！\n許さない！！\n\0\0\0\0":
'???',

"なんすか、それ！？\nごっつ腹立ちますわ！！\n\0\0":
'???',

"何じゃい、今の！！\nごっつムカつくわ！！\n\0\0\0\0":
'???',

"尊敬していたのに…！\n何なんですかそれ！！\n\0\0":
'???',

"お前ってそんなヤツだったわけ！？\nくそっ、腹立つなー！！\n\0\0\0\0":
'???',

"僕にそんな対応をしていいと\n思ってるんですか！！\n…今に見るがいい。\n\0":
'???',

"僕を怒らせたね…！！\n\0\0\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは、いきなり怒り出した。\n\0\0\0\0":
'???',

"そう思うんですか？\nそれは、違いますよ。\n\0\0\0\0":
'???',

"何もそこまで…、\nそれは、誤解だよ。\n\0\0\0\0":
'???',

"そ、そんな事ないですって！\n\0":
'???',

"そんな事ないわよ！！\n\0\0\0":
'???',

"…それは誤解です。\n\0":
'???',

"違うわ。\nあなた、誤解している。\n\0\0\0\0":
'???',

"それを言わないで下さい。\nそれに、誤解ですって…。\n\0\0":
'???',

"もう、そんな事ないわよ。\n\0\0\0":
'???',

"いや、それは違うな。\n\0\0\0":
'???',

"君は何か勘違いをしているようだな。\n\0":
'???',

"それは違いますよ。\n\0":
'???',

"それは違うわ。\nあなたは誤解している。\n\0\0":
'???',

"そういうんじゃないですよ。\n誤解です。\n\0\0":
'???',

"そうじゃないの。\n話を取り違えているわよ。\n\0\0":
'???',

"いえ、それは違いますよ。\n\0\0\0":
'???',

"そう思うの！？\nそれはないね！\n\0\0":
'???',

"そうですか？\n実際は違うんですけどね。\nハハハ…。\n\0\0\0":
'???',

"君の言う事は間違っているよ。\n俺、そんな事ないよ！\n\0\0":
'???',

"いえ、一部は認めますが、\nそういうわけではありません。\n\0\0":
'???',

"誤解だ、誤解だって。\n\0\0\0":
'???',

"え、そ、そんな事ないです！！\n\0\0\0":
'???',

"わ、私、違う！！\n\0\0\0":
'???',

"そないな時もありますけど、\nほんなところは\n見せとりませんわ。\n\0\0\0":
'???',

"アホ、んな事あるか！！\n\0":
'???',

"勝手にそう思われたら\nかなわないですよ…。\n\0\0":
'???',

"違う、違う！！\n違うんだって！！\n\0\0\0\0":
'???',

"……思い込みです。\n僕は、そんな事はないです。\n\0\0":
'???',

"君の思い違いさ…。\n変なことを言うね…。\n\0\0\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、反論している。\n\0\0":
'???',

"………。$m\n$aは、黙っている。\n\0\0":
'???',

"そ、そうかも…。\nそうかもしれない…。\n\0\0":
'???',

"そ、そうかしら…。\nそうかも…しれない。\n\0\0\0\0":
'???',

"否定はしません。\n\0\0\0":
'???',

"その通りよ…。\nそれがどうしたの？\n\0\0":
'???',

"う…、そうかもしれません。\n\0":
'???',

"あーもー、\nそうよ、悪い？\n\0\0":
'???',

"…知っていたのか。\n\0":
'???',

"…それは、…認めよう。\n\0":
'???',

"…そうです。\n\0\0\0":
'???',

"…そうよ。\nまさか、あなたに言われるなんてね。\n\0\0":
'???',

"そう、なんです…。\n\0":
'???',

"シッ！\n他の人には言わないでね…。\n\0\0":
'???',

"自分でも悩んでいるんです…。\n\0\0\0":
'???',

"ああ…、\nそうだよ、その通りさ。\n\0\0\0\0":
'???',

"全て、\nお見通しなんですね…。\n\0\0":
'???',

"し、知ってたの！？\nショック…。\n\0\0\0\0":
'???',

"これでも、隠しているつもり\nだったんですが…。\n\0\0":
'???',

"とうとう指摘されたか…。\n\0\0\0":
'???',

"そ、そんな事\n何で知ってるんですか！？\n\0\0":
'???',

"う…、\nそうかもしれないけどぉ…。\n\0\0":
'???',

"ぐ、\n否定でけへん…。\n\0\0":
'???',

"何や、別にええやん。\nそんな目で見んなや。\n\0\0":
'???',

"そういう時も\nあるかもしれないですけど…。\nうー…、そう言えば、そうかも。\n\0\0\0":
'???',

"…実は、そうなんだよ。\nだからって、そう変な目で\n見ないでよ。\n\0\0\0":
'???',

"鋭いですね。\nでも、愛敬と思って下さい。\n\0\0\0\0":
'???',

"僕の魅力の一つだよ。\nそう、気にしない。\n…ね。\n\0":
'???',

"クゥァ〜。$m\nペンペンは、控えめにうなずいた。\n\0\0":
'???',

"落ち着いて…。\nそんなに怒らなくても\nいいじゃないですか。\n\0\0\0":
'???',

"落ち着いて…。\nそんなに怒らなくても\nいいんじゃない？\n\0\0\0":
'???',

"怒らない、怒らない。\n血圧上がりますよ〜。\n\0\0":
'???',

"まあまあ、怒らないの！\nみっともないわよ〜。\n\0\0\0\0":
'???',

"落ち着いて下さい。$n\n少し、気が短いところ\nなおした方がいいんじゃ\nないですか？\n\0\0":
'???',

"落ち着いて。\n…気が短いところ、\nなおした方がいいんじゃない？\n\0\0\0":
'???',

"まあまあ、こんな事でいちいち\n怒る事はないでしょう？\nささ、落ち着いて。\n\0":
'???',

"まあまあ、こんな事でいちいち\n怒る事はないでしょ？\nささ、落ち着いて、落ち着いて。\n\0\0\0":
'???',

"まずは落ち着け。\nお前のその短気なところは\n直した方がいい。損をするぞ。\n\0":
'???',

"まあ、落ち着きたまえ。\n私にも悪いところがあった。\n\0\0":
'???',

"冷静になって…。\nどうです？　そんなに腹を\n立てる事でもないでしょう？\n\0\0\0":
'???',

"冷静になって…。\nほら、そんなに腹を立てる事でも\nないでしょう？\n\0":
'???',

"落ち着いて下さい。\nね、そんなに怒らなくっても\nいいじゃないですか。\n\0":
'???',

"ああ、落ち着いて。\nね？　そんなに怒らなくても\nいいじゃない？\n\0\0\0":
'???',

"まあまあ、\nそんなに怒らないで下さい。\n\0\0":
'???',

"まあまあ、\nそんなに怒らないでよ。\n\0\0":
'???',

"ああ、急にビックリしましたよ。\nそんなに怒らないで、\n落ち着いて下さいよ。\n\0\0\0":
'???',

"急に怒るから、ビックリした。\nまあ、そんなに怒らないでくれよ。\n\0\0":
'???',

"ま、そう怒らずに…。\n今の事は謝りますよ。\n\0\0":
'???',

"ま、そう怒るなよ。\nさっきの事なら、謝るからさ。\n\0\0\0\0":
'???',

"あっ、ごめんなさい。\nそんなに怒らないで下さいね。\n\0\0":
'???',

"ごめん、\nそんなに怒らないで、ね？\n\0\0":
'???',

"まあまあ、そないに怒らんと…。\n\0":
'???',

"まあまあ、そないに怒るなやぁ。\n…な？\n\0\0":
'???',

"ま、ま、そんなに怒らないで\n下さいって！\n\0\0\0\0":
'???',

"まぁまぁ、そんなに怒るなって！\n\0":
'???',

"怒りっぽいのはよくありませんよ。\nそう怒らないで下さい。\n\0\0\0\0":
'???',

"怒りっぽいのはよくないよ。\nそう怒らないで…。\n\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、なだめているようだ。\n\0\0\0\0":
'???',

"ハハ…ハハハハハ…。$m\nシンジは、引きつりながら\n笑った。\n\0\0\0":
'???',

"エヘヘヘヘ…。$m\nアスカは、引きつりながら\n笑った。\n\0":
'???',

"フフ…フフフフフ。$m\nレイは、引きつりながら\n笑った。\n\0\0\0":
'???',

"テヘヘヘヘ…。$m\nミサトは、引きつりながら\n笑った。\n\0":
'???',

"フ…。$m\nゲンドウは、引きつりながら\n笑った。\n\0\0\0":
'???',

"ウ〜ハハハハハハハ…。$m\n冬月は、引きつりながら\n笑った。\n\0\0\0":
'???',

"アハハ…。$m\nリツコは、引きつりながら\n笑った。\n\0":
'???',

"あは…あはははは…。$m\nマヤは、引きつりながら\n笑った。\n\0":
'???',

"ハハ…。$m\n日向は、引きつりながら\n笑った。\n\0":
'???',

"ヘヘ…ヘヘヘヘヘ。$m\n青葉は、引きつりながら\n笑った。\n\0\0\0":
'???',

"ハハハハハ…。$m\n加持は、引きつりながら\n笑った。\n\0\0\0":
'???',

"ハ…ハハ…。$m\nヒカリは、引きつりながら\n笑った。\n\0\0\0":
'???',

"ヘヘヘ…ヘヘ。$m\nトウジは、引きつりながら\n笑った。\n\0":
'???',

"へ、ヘヘヘ…。$m\nケンスケは、引きつりながら\n笑った。\n\0\0\0":
'???',

"ハ、ハ、ハハハ…。$m\nカヲルは、引きつりながら\n笑った。\n\0":
'Hah, hah, hahahaha...$m\nKaworu laughed nervously\nwhile smiling.\n\0',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは、引きつりながら笑った。\n\0":
'???',

"…で、結局のところ\nどうなんですか？\n\0\0\0\0":
'???',

"いいから、\nさっきの話の続きをしようよ。\n\0\0\0\0":
'???',

"そんな話どうでもいいわよ！\n結局のところ、どうなってるのよ？\n\0\0\0\0":
'???',

"そんな話してもダメ！\nちゃんと答えなさいよ。\n\0\0\0\0":
'???',

"話をはぐらかさないで下さい。\n\0\0\0":
'???',

"そんな話はいいわ…。\n答えられないの？\n\0\0":
'???',

"質問した事と、違うんですが。\n\0\0\0":
'???',

"そんな事は聞いてないわ。\n\0\0\0":
'???',

"質問に答えろ…。\n\0\0\0":
'???',

"誤魔化すな！\n\0\0\0":
'???',

"とぼけてもらっては困ります。\n\0\0\0":
'???',

"話聞いていたかしら？\n私、そんな事聞いてないわ。\n\0\0\0\0":
'???',

"ふざけないで下さい！！\n人が聞いているんですよ。\n\0\0\0\0":
'???',

"冗談はいいわ。\nそれより、答えてくれる？\n\0\0\0\0":
'???',

"ええ、そうですね。\n…で、さっきの話に戻りましょう。\n\0\0\0\0":
'???',

"さて、さっきの話なんだけど。\n答えてもらえる？\n\0\0":
'???',

"そういう事は聞いてません。\nお話、聞いていらしたのですか？\n\0\0":
'???',

"で、質問した答えは？\n\0\0\0":
'???',

"質問に答えてください。\n\0":
'???',

"ふんふん、\n…で、次は俺の質問に\n答えてもらおうか。\n\0":
'???',

"あの、\n今、私が質問しましたよね。\n\0\0":
'???',

"ふざけないでよ！\nちゃんと答えて！！\n\0\0\0\0":
'???',

"ほんな、\nせっかく聞いとるんですから、\n茶化さんといて下さい！\n\0\0\0":
'???',

"せやから誤魔化すなって。\n\0\0\0":
'???',

"何か困ることがあるんですか？\nそんな話で誤魔化したりして…。\n\0\0\0\0":
'???',

"質問に答えてくれないの？\n\0\0\0":
'???',

"みっともないですよ…。\n質問に答えて下さい。\n\0\0\0\0":
'???',

"誤魔化さないでくれよ。\n\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、不満そうだ。\n\0\0\0\0":
'???',

"わかりました…。\n…それじゃあ、話します。\n\0\0":
'???',

"わかったよ。\n…そんなに知りたいのなら\n話すよ…。\n\0\0\0":
'???',

"私が知っている事なんて、きっと、\nたかが知れてるでしょうけど。\n…それでよかったら話します。\n\0":
'???',

"私が知ってる事なんて、\nきっとたかが知れてるけど。$n\n…それでよかったら、\n教えてあげるわ。\n\0\0":
'???',

"…わかりました。\n私が知っている事を、話します。\n\0\0\0\0":
'???',

"わかったわ。\n私が知っている事を、話すわ。\n\0\0":
'???',

"…わかりました。\nお話します。\n\0\0":
'???',

"わかったわ。\nでも、他人に話してはダメよ。\n\0\0":
'???',

"わかった、話そう…。\n\0\0\0":
'???',

"知ってどうするんだ。\nふっ…、まあいい、教えてやろう。\n\0\0":
'???',

"わかりました。\nそれでは、お話しましょう。\n\0\0":
'???',

"…じゃあ、あなたには話すわ。\n\0\0\0":
'... I\'ll tell you, then.\n\0\0\0',

"私が知っている事でよければ。\n…ええ、お話します。\n\0\0":
'???',

"あなたには、教えてもいいわ。\n私が知っている事で、いいのね？\n\0\0\0\0":
'???',

"わかりました。\nそれについて、お話ししましょう。\n\0\0\0\0":
'???',

"わかったよ。\nじゃあ、それについて話そう…。\n\0\0\0\0":
'???',

"ＯＫ、\n教えて差し上げましょう。\n\0\0\0\0":
'???',

"ＯＫ、\nじゃあ、君に教えるよ。\n\0\0":
'???',

"…それじゃ、まあ…お話しますか。\n\0\0\0":
'???',

"…そうだな。\n君には教えておいた方がいいな。\n\0\0\0\0":
'???',

"そんなに話す事はないんですけど…。\nわかりました、話します。\n\0\0\0\0":
'???',

"そんなに話す事はないんだけど…。\nわかったわ、教えてあげる。\n\0\0\0\0":
'???',

"…じゃあ、誰にもやたらと\n言わんといて下さいよ。\n\0\0\0\0":
'???',

"…ほな、やたらと\nあちこちに言うんやないぞ。\n\0\0\0\0":
'???',

"あの、俺の知っている事で\nいいんなら…。\n…ええ、話しますよ。\n\0\0\0":
'???',

"あのさ、俺の知ってる事でいい？\nちょっと不満かもしれないけど、\nそれでいいなら話すよ。\n\0\0\0":
'???',

"…僕に聞けばわかるとでも？\nフフフ…、わかりました。\n話しますよ。\n\0\0\0":
'???',

"いいよ、話してあげる…。\nでも、こんな事はやめた方が\nいいな…。\n\0":
'???',

"$aは、$oに\n関する$pを教えた。\n\0\0":
'$a told you $p\nabout $o.\n\0\0',

"$oに関する情報が\n$qから$pに\n上がりました。\n\0":
'Intelligence pertaining to $o advanced from $q to $p.\n\0',

"フッ…。$m\nシンジは、鼻で笑った。\n\0\0":
'???',

"プッ…。$m\nアスカは、鼻で笑った。\n\0\0":
'???',

"フ…。$m\nレイは、鼻で笑った。\n\0\0":
'???',

"フッ…。$m\nミサトは、鼻で笑った。\n\0\0":
'???',

"フッ…。$m\nゲンドウは、鼻で笑った。\n\0\0\0\0":
'???',

"フッ…。$m\n冬月は、鼻で笑った。\n\0\0\0\0":
'???',

"…フッ。$m\nリツコは、鼻で笑った。\n\0\0":
'???',

"フッ…。$m\nマヤは、鼻で笑った。\n\0\0\0\0":
'???',

"フッ…。$m\n日向は、鼻で笑った。\n\0\0\0\0":
'???',

"フッ…。$m\n青葉は、鼻で笑った。\n\0\0\0\0":
'???',

"フン…。$m\n加持は、鼻で笑った。\n\0\0\0\0":
'???',

"クス…。$m\nヒカリは、鼻で笑った。\n\0\0":
'???',

"プフッ…。$m\nトウジは、鼻で笑った。\n\0\0\0\0":
'???',

"プッ…。$m\nケンスケは、鼻で笑った。\n\0\0\0\0":
'???',

"フッ…。$m\nカヲルは、鼻で笑った。\n\0\0":
'???',

"…クォッ。$m\nペンペンは、鼻で笑った。\n\0\0":
'???',

"…み、見てません！！\n違うんです、僕…。\n\0\0\0\0":
'???',

"み、見てないよ！！\n勘違いしないでよ。\n\0\0":
'???',

"やぁだ、私そんなトコ\n見てませ〜ん。\n\0\0\0\0":
'???',

"ナニよその顔…。\n見てないわよ、見たって\nたいしたモンじゃないでしょ！！\n\0":
'???',

"そこに何か付いていたから…、\n見ていました。\n\0\0\0\0":
'???',

"見ているように見えたの？\nそんなところに興味はないわ。\n\0\0":
'???',

"そ、そんなつもりじゃなくて…。\nあの…。\n\0\0\0\0":
'???',

"…う、うぬぼれないでよ！！\n私、見てないんだから…。\n\0\0\0\0":
'???',

"何のことだ…。\n\0":
'???',

"馬鹿を言え…！\n私は、手元を見ていた。\n\0\0":
'???',

"あら、視線を落としただけですわ。\n気になりましたか？\n\0\0\0\0":
'???',

"…あら、自意識過剰ね。\n私、何も見ていないのよ。\n\0\0\0\0":
'???',

"そこは…その、そこは…。\n見ていません。\n\0\0\0\0":
'???',

"やだ、見てないってば！\nほんッとだって、たまたま…。\n\0\0\0\0":
'???',

"あ、そういうんじゃなく、\n何話そうと考えてたから…、\n見ているように思われたのでは…。\n\0\0\0":
'???',

"あー、いや、ホラ、\nそこに何かいたから。…そう、\n虫みたいなのがいて気になってさ…。\n\0":
'???',

"あんまりですよ〜、\n仕事のことを考えてたのに\nそれはないですよ〜。\n\0\0\0":
'???',

"ご、誤解だよ。\n眠くてボンヤリはしたけど…。\n\0\0\0\0":
'???',

"目が疲れてましてね…。\nそれで、目線を外したのが気に\n食わなかったんなら、謝りますよ。\n\0\0\0":
'???',

"俺が見たって言うのかい？\n俺はそんなところ見たって、\nそう面白いとは思わんがね。\n\0":
'???',

"私、そこは見ていません。\n…違います。\nそんな事言うのやめて下さい。\n\0":
'???',

"ちょっ…！\n誤解しないでよ！！\n見てなんかないわよ！！\n\0\0\0":
'???',

"え、そないに言うたかて、\n胸やのうても\n見上げてしまいますやろ？\n\0":
'???',
}

