#!/usr/bin/env python2.7
# -*- coding: UTF-8 -*-

# Note:
# This file is a bit different to the section_*_translate files,
# in that the Japanese to be translated is BEFORE the ???.
# Put the translations in the ???
# \n is a linebreak
# \0 is the end of the string
# \' is a single quote

translate_map = {
"君はこれから本部に\n向かうのかな？\nじゃあ、僕と一緒に行かないかい？\n\0":
'???',

"ねえ、僕はこれから本部に\n行くんだけど、ファーストは\nどうする？　一緒に来る？\n\0\0\0":
'???',

"ミサトさん、よろしければ\n僕と本部までご一緒しませんか？\n\0\0\0\0":
'???',

"僕、これから本部に\n行くんですが、リツコさん、\nご一緒しませんか？\n\0\0\0":
'???',

"加持さんは本部に\n行くんですよね？\nそれなら、僕、ご一緒します。\n\0":
'???',

"ふふ、鈴原君はこれから本部？\nじゃあ、僕と一緒に行かないかい？\n\0\0":
'???',

"はい、ご一緒します。\n\0\0\0":
'???',

"うん。\nじゃあ、行こう。\n\0\0\0\0":
'???',

"はい！\n行きます、行きます！\n\0\0\0\0":
'???',

"いいわよ。\nじゃ、行きましょ。\n\0\0":
'???',

"いいわ…。\n\0":
'???',

"そうね。\nじゃあ、行きましょうか。\n\0\0":
'???',

"いいわよ。\nじゃ、行きましょうか。\n\0\0":
'???',

"オーケー、行こう。\n\0":
'???',

"はい、ほなご一緒させて\nもらいますわ。\n\0\0":
'???',

"おっしゃ、んじゃ、行こか。\n\0":
'???',

"では、参りましょう。\n\0\0\0":
'???',

"ふふ、じゃ、行くとしようか。\n\0\0\0":
'???',

"$bと$aは、\nじゃれあいながら登庁した。\n\0\0":
'???',

"$bと$aは、\n面白おかしく\n話をしながら登庁した。\n\0":
'???',

"$bと$aは、\nぼそぼそ会話しながら登庁した。\n\0\0":
'???',

"$bと$aは、\n会話も少なく\n気まずい雰囲気で登庁した。\n\0":
'???',

"$bと$aは、\n険悪な雰囲気のまま登庁した。\n\0\0\0\0":
'???',

"あ、すいません…。\nちょっと用事があるんで…。\n後から行きます。\n\0":
'???',

"あのっ、ごめん…。\nちょっと用事があるんだ。\n済ませてから行くよ。\n\0\0\0":
'???',

"あ、ホントにごめんなさい。\n私、ちょっと寄る所が\nあったんです。\n\0":
'???',

"あ、ごめん。\n私、ちょっと寄る所が\nあるのよ。\n\0\0\0":
'???',

"先に行っててもらえますか？\n\0":
'???',

"先に行っててくれる？\n\0\0\0":
'???',

"私、用事あるのよねぇ。\n済ましてから行くわ。\n先、行っててくれる？\n\0\0\0":
'???',

"ごめんなさいね。\n私、先に行く所があるの。\n\0\0":
'???',

"悪いな、先に行っててくれ。\nちょっと野暮用があってね。\n\0\0":
'???',

"あ〜、すんません。\nワシ、ちょっと妹の見舞い\n行かなアカンのですわ。\n\0":
'???',

"あ〜、すまんの〜。\nワシ、これから妹の見舞い\n行かなアカンねん。\n\0":
'???',

"申し訳ありません。\n僕は先に済ます用事があります。\n先にお行き下さい。\n\0\0\0":
'???',

"ごめんね。\n僕は先に済ます用事があるんだ。\n先に行っててくれる？\n\0":
'???',

"ごめんなさい、お断りします。\n\0\0\0":
'???',

"ごめん。\n僕、一人で行くよ。\n\0\0\0\0":
'???',

"あ、私は一人で行きます。\n\0\0\0":
'???',

"一人で行って。\n後から行くから。\n\0\0\0\0":
'???',

"一人で行きます…。\n\0":
'???',

"一人で行くわ…。\n\0\0\0":
'???',

"あ、悪いわね。\n一人で行くわ。\n\0\0":
'???',

"ごめんなさい。\n一人で行きたいの。\n\0\0":
'???',

"悪いな。\n一緒に行けないんだ。\n\0\0":
'???',

"すんません。\n一人で行きますわ。\n\0\0\0\0":
'???',

"すまんのぉ。\nワシ、一人がええねん。\n\0\0\0\0":
'???',

"ご遠慮します。\n\0":
'???',

"ふふ、悪いね。\n遠慮するよ。\n\0\0\0\0":
'???',

"あ、あの。\n急ぎませんか？\n\0\0":
'???',

"あ、あの、急がない？\nもうすぐ\nシンクロテストの時間なんだ。\n\0":
'???',

"あ、もうこんな時間！\n戦闘訓練しなきゃいけないんです。\n\0\0":
'???',

"ああん、もう、遅れそう！\nプラグスーツ着るの面倒だから\n早めに着いとかないといけないのよ。\n\0\0\0":
'???',

"あの、急ぎませんか？\n…用事を思い出したんです。\n\0\0\0\0":
'???',

"あの、急いでいい？\n…用事を思い出したの。\n\0\0":
'???',

"チョッチ急いでいい？\n用があるの、忘れてたから。\n\0\0\0\0":
'???',

"報告書を出しておかないと\nいけなかったのを、忘れてたわ。\n急いで構わない？\n\0\0\0":
'???',

"おっと、いけない。\n二人だと歩くの遅くなるもんだな。\n急いでいいか？\n\0":
'???',

"…あ〜、すんません。\nちょっと急いでいいですか？\n…ワシ、トイレ行きたい…。\n\0":
'???',

"…あ、すまん…。\nちょっと急いでええか？\n今めっちゃトイレ行きたいねん！\n\0":
'???',

"少し急ぎませんか？\n用事を思い出してしまいました。\n\0\0":
'???',

"少し急いで構わないかい？\n用事を思い出してしまってね。\n\0\0":
'???',

"今、何持ってます？\nよかったら、僕の物と\n交換しませんか？\n\0\0\0":
'???',

"今、何持ってるの？\nよかったら、僕の物と交換しない？\n\0\0\0\0":
'???',

"今、どんな物を持ってるんですか？\n私の持ち物と交換しません？\n\0\0\0\0":
'???',

"今、何持ってるの？\n何か交換しましょ。\n\0\0":
'???',

"…持っている物\n見せてもらえますか？\n私、何か交換出来るかも…。\n\0":
'???',

"持ち物の中から、\n何か交換しない？\n\0\0":
'???',

"今、どういった物をお持ちですか？\n何か交換して頂きたいのですが。\n\0\0\0\0":
'???',

"ねぇ、今持ってる物、\nチョッチ、見せてくんない？\n私のと何か交換したげるからさ。\n\0":
'???',

"お互いの所持品を\n何か交換しないか？\n\0\0\0\0":
'???',

"今日の持ち物を見せてくれないか。\n私のと何か交換しよう。\n\0\0\0\0":
'???',

"今、何をお持ちか興味がありますわ。\n私の持ち物と交換という形で、\n何か頂けないでしょうか？\n\0\0\0":
'???',

"今、何を持ってるのか興味があるの。\nよければ、何か頂けないかしら？\nそうね、私の持ち物と交換って形で。\n\0\0\0":
'???',

"あ、持ち物の交換いたしましょう。\n今日は何を持ってます？\n\0\0\0\0":
'???',

"ねぇ、持ち物の交換しましょうよ。\n今日は何持ってるの？\n\0\0":
'???',

"今、何をお持ちですか？\n持ち物を交換しましょう。\n\0\0\0\0":
'???',

"今、何持ってるの？\n僕と持ち物交換しようよ。\n\0\0\0\0":
'???',

"あの、俺の持ち物と\n何か交換しませんか？\n\0\0\0\0":
'???',

"なぁ、俺の持ち物と\n何か交換しないか？\n\0\0":
'???',

"今日は何持ってるんですか？\nもしよかったら、\n私の持ち物と交換しませんか？\n\0\0\0":
'???',

"今日は何もってるんだ？\nもしよかったら、\n俺の持ち物と交換しないか？\n\0":
'???',

"あの、私の持ち物で欲しい物\nありませんか？\n何か交換して下さいよ。\n\0\0\0":
'???',

"あの、私の持ち物で欲しい物\n何か無い？\nよかったら交換しようよ。\n\0":
'???',

"何かワシと持ち物交換しません？\nま、そないに大した物無いですけど。\n\0\0":
'???',

"何かワシと持ち物交換せぇへん？\nそないに大した物持ってないけど。\n\0\0\0\0":
'???',

"今は何を持ってるんですか？\n俺の持ち物と何か交換して\nくれたら嬉しいんですけど。\n\0":
'???',

"今は何を持ってるの？\n俺の持ち物と何か交換してくれたら\n嬉しいんだけど。\n\0":
'???',

"一体、どんな物を持っているのか、\n大変興味あります。\n僕の物と何か交換しませんか？\n\0\0\0":
'???',

"一体、どんな物を持っているのか、\nとても興味あるね。\n僕の物と何か交換しないかい？\n\0\0\0":
'???',

"グワッ。$m\nペンペンはアイテムの\n交換をしたいようだ。\n\0\0\0":
'???',

"今日は何も…、持ってないんです。\n…すいません。\n\0\0\0\0":
'???',

"あれ、僕、\n今日は何も持ってないや。\n\0\0\0\0":
'???',

"あの、ごめんなさい。\n私、今日手ぶらなので、\n何も持ってないんです。\n\0":
'???',

"あ、ごめん。\n私、今日手ぶらだから\n何も持ってきてないのよ。\n\0":
'???',

"今日、何も持っていません。\n\0":
'???',

"今日、何も持っていないわ。\n\0":
'???',

"あ、すみません。\n今日は、たまたま\n何も持って無いんです。\n\0\0\0":
'???',

"あ〜、今日は何にも無いわ。\n普段は持ちきれないぐらい\nあるんだけどね。\n\0\0\0":
'???',

"…今、何も無い。\n\0\0\0":
'???',

"今は…、何も手元に無いな。\nまた、今度声かけてみてくれ。\n\0\0\0\0":
'???',

"申し訳ありません。\n今、何も持ち歩いておりません。\n\0\0":
'???',

"ごめんね。\n今は、本当に何も持ってないの。\n\0\0":
'???',

"あの、ごめんなさい。\n今は何も持ってないんです。\n\0\0\0\0":
'???',

"あ、ごめんね。\n私、今何も無かったわ。\n\0\0":
'???',

"今は、何も持ってないんです。\n申し訳ありません。\n\0\0\0\0":
'???',

"今は、何も持ってないんだ。\nごめんね。\n\0\0":
'???',

"あれ？　俺、今、\n何も持ってないみたいです。\n\0\0\0\0":
'???',

"あれ？　俺、今、\n何も持ってないや。\n\0\0\0\0":
'???',

"今、持ってる物は…と。\n…ははは、何にも無いですね。\n\0\0\0\0":
'???',

"今、持ってる物は…と。\n…ははは、何にも無いみたいだ。\n\0\0":
'???',

"ええっと、すみません。\n今日は、何も持ってなくて…。\n\0\0\0\0":
'???',

"ええっと、ごめん！\n今日、何も持ってないの。\n\0\0\0\0":
'???',

"あれ？　ワシ今、何も持ってへん。\nあ〜、すんませーん。\n\0\0":
'???',

"あれ？　ワシ今、何も持ってへん。\nあ〜、ごめんなぁ？\n\0\0\0\0":
'???',

"俺、今、\n何にも持って無いんですよね。\n\0\0":
'???',

"俺、今、\n何も持って無いんだよな…。\n\0\0\0\0":
'???',

"今、持ってるものといえば…。\nどうやら何も無いみたいです。\nご期待に添えられず残念ですが。\n\0\0\0":
'???',

"今、持ってるものといえば…。\nどうやら何にも無いみたいだ。\nフフフ、残念だったね？\n\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは\n何も持っていないようだ。\n\0\0\0":
'???',

"うーん、あんまり興味無いです…。\n\0\0\0":
'???',

"うーん、あまり興味無いなぁ。\n\0\0\0":
'???',

"私、今お渡しできるような物、\n持っていませんから。\n\0\0":
'???',

"私、今、\n大事な物ばっかり持ってるのよね。\nだから遠慮するわ。\n\0\0\0":
'???',

"…結構です。\n\0\0\0":
'???',

"…遠慮するわ。\n\0":
'???',

"すみません、今、お見せ出来る程の\n物がございません。\n遠慮させていただきます。\n\0\0\0":
'???',

"ん〜、今、大した物が無いのよね。\nだから遠慮しとくわ。\n\0\0":
'???',

"…結構だ。\n\0":
'???',

"いや、\nあまりそういう気分ではないな。\n\0\0":
'???',

"あら、わざわざお見せするような\n物は持っておりませんわ。\nまたの機会でお願い致します。\n\0\0\0":
'???',

"そうねぇ、あまり興味ないわね。\n…遠慮するわ。\n\0\0":
'???',

"ごめんなさい。\nお断りいたします。\nだって、今大したもの無くって…。\n\0":
'???',

"ごめんね、お断りするわ。\n今、大した物が無いのよ。\n\0\0":
'???',

"申し訳ありませんが、\nお断りいたしますね。\n\0\0":
'???',

"申し訳ない。\nお断りするよ。\n\0\0\0\0":
'???',

"今、大した物無くって…。\nまた今度お願いします。\n\0\0\0\0":
'???',

"今、大した物持ってないんだ。\nまた今度頼むよ。\n\0\0":
'???',

"あー、私、今手放せる物が\n無いんですよ。\n勘弁して下さい。\n\0\0\0":
'???',

"あー、俺、今手放せる物が\n無いんだよな。\nごめんな。\n\0":
'???',

"私、今、欲しい物が無いんです。\nだから、お断りしますね。\n\0\0\0\0":
'???',

"私、今、欲しい物が無いの。\nだから、お断りするね。\n\0\0":
'???',

"ワシ、今、しょっぱい物しか\n持ってませんで？\nせやから、遠慮しときます。\n\0":
'???',

"ワシ、今、しょっぱい物しか\n持ってへんねん。\nせやから、遠慮しとくわ。\n\0\0\0":
'???',

"あの、俺、遠慮しときます。\n今、そんなに欲しい物無いんで。\n\0\0":
'???',

"あの、俺、遠慮しとくよ。\n今、そんなに欲しい物無いんだ。\n\0\0\0\0":
'???',

"僕はあなたの物欲を満たす程の\n物を、何も持っていないんです。\nですから遠慮しておきます。\n\0":
'???',

"僕は君の物欲を満たせる程の\n物を、何も持っていないんだ。\nだから遠慮するよ。\n\0":
'???',

"グェ！！　グァ！！$m\nペンペンは首を横に振った。\n\0\0\0\0":
'???',

"いいですよ。\nはい、見てください。\n\0\0":
'???',

"うん、いいよ。\n今、持ってるのは…。\n\0\0\0\0":
'???',

"はい、構いませんよ。\nどうぞ。\n\0\0":
'???',

"構わないわよ。\nほら、見て！\n\0\0\0\0":
'???',

"はい、どうぞ…。\n\0\0\0":
'???',

"これよ…。\n選んで。\n\0\0\0\0":
'???',

"はい、今持ってるのは、\nコレですね。\n\0\0\0\0":
'???',

"ええっと、今持ってるのは…。\nこんなもんかな。\n\0\0":
'???',

"選べ。\n\0":
'???',

"とりあえず、見せておこうか。\n\0\0\0":
'???',

"構いませんよ。\nこちらからお選び下さい。\n\0\0\0\0":
'???',

"いいわよ。\n選んで頂戴。\n\0\0\0\0":
'???',

"わかりました。\nはい、どうぞ。\n\0\0":
'???',

"いいわよ。\nはい、これよ。\n\0\0":
'???',

"わかりました。\nでは、お選び下さい。\n\0\0\0\0":
'???',

"わかった。\nここから選んでくれよ。\n\0\0":
'???',

"はい、じゃあ、\nこれが今持ってる物です。\n\0\0\0\0":
'???',

"ああ、ええっと、\n今持ってるのってこれだな。\n\0\0\0\0":
'???',

"私が今持っているのは…。\nこれですね。\nどうぞ、選んでください。\n\0":
'???',

"俺が今持ってるのは…。\nこれぐらいだな。\n選んでいいぞ。\n\0":
'???',

"ええっと、私、大した物\nありませんけど…。\nはい、どうぞ。\n\0\0\0":
'???',

"ええっと、私、大した物\n持って無いけど…。\nはい、どうぞ。\n\0\0\0":
'???',

"ワシが今、持ってる物っちゅうたら、\n…こんなモンですわ。\n\0\0\0\0":
'???',

"ワシが今、持ってる物っちゅうたら、\n…こんなモンやな。\n\0\0":
'???',

"はい、いいですよ。\nじゃあ、見てください。\n\0\0":
'???',

"ああ、いいよ。\nじゃあ、見てくれよ。\n\0\0\0\0":
'???',

"はい、構いませんよ。\n僕が持ってる物はこれです。\n選んで下さい。\n\0":
'???',

"うん、構わないよ。\n僕が持っている物はこれだよ。\n選んでもらえるかい。\n\0\0\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは頷いた。\n\0\0":
'???',

"…ごめんなさい。\nやっぱり止めておきます。\n\0\0":
'???',

"…ごめん。\nやっぱり止めとくよ。\n\0\0\0\0":
'???',

"うーん、ごめんなさい。\n欲しい物がありませんでした。\n\0\0\0\0":
'???',

"えーっと、ごめん。\n欲しい物が無かったわ。\n\0\0":
'???',

"すみません、\nやっぱり止めます。\n\0\0\0\0":
'???',

"ごめんなさい、\nやっぱり止めておくわ。\n\0\0":
'???',

"申し訳ありません。\nやっぱり止めておきます。\n\0\0\0\0":
'???',

"あちゃー、ごめんね。\n目ぼしい物が無かったわ。\n\0\0":
'???',

"…止めておこう。\n\0\0\0":
'???',

"悪いが君、\n今回は、よしておくよ。\n\0\0":
'???',

"申し訳ありません。\nやはり止めておきます。\n\0\0":
'???',

"ごめんなさい。\n欲しい物が無かったわ。\n\0\0":
'???',

"ごめんなさい。\nやっぱり止めておくわね。\n\0\0\0\0":
'???',

"あの…。\n欲しい物が無かったようです。\nすみません。\n\0":
'???',

"あの…。\n欲しい物が無かったよ。\nごめんね。\n\0":
'???',

"すみません、やっぱり\n止めておいていいですか？\n\0\0":
'???',

"あ、悪ぃ。\nやっぱ、止めとくわ。\n\0\0\0\0":
'???',

"これは…。\nすいません、\nやはり止めておきます。\n\0":
'???',

"これは…。\nごめんな。\nやっぱり止めておくよ。\n\0\0\0":
'???',

"あの、ホント、すみません。\n私、欲しい物、ありませんでした。\n\0\0\0\0":
'???',

"あの、ホント、ごめん。\n私、欲しい物無かったわ。\n\0\0\0\0":
'???',

"あ〜、すいません。\nワシの欲しいモンが\n無いみたいですわ。\n\0\0\0":
'???',

"あ〜、すまんのぅ。\nワシの欲しいモンが\nいっこも有りよらへん。\n\0\0\0":
'???',

"ごめんなさい。\nお願いしといてなんですが、\n欲しい物が無いみたいです。\n\0\0\0":
'???',

"ごめんな。\n頼んでおいてなんだけど、\n欲しい物、無かったよ。\n\0":
'???',

"…。\n欲しい物が無いようです。\n申し訳ありません。\n\0\0\0":
'???',

"…。\n欲しい物が無いみたいだ。\nごめんね。\n\0\0\0":
'???',

"クェ…。$m\nペンペンは興味が無くなったのか、\n歩いて行ってしまった。\n\0":
'???',

"じゃあ、これもらっていいですか？\nこれ、僕の持ち物なんですけど、\n何でも選んで下さい。\n\0\0\0":
'???',

"ええと、じゃあ、これがいいな。\nこれ、僕の持ち物なんだけど、\n何でも選んでよ。\n\0\0\0":
'???',

"私、これがいいです！\nそちらは、どれがいいですか？\n\0\0":
'???',

"私、これがいいな。\nで、そっちはどれがいい？\n\0\0\0\0":
'???',

"これ、構いませんか？\n…では、ここから選んで下さい。\n\0\0\0\0":
'???',

"これ、欲しいわ。\n…じゃあ、あなたは\nここから選んで。\n\0\0\0":
'???',

"あ、これ貰っていいですか？\nそれじゃ、お返しですね。\n何でも選んでください。\n\0":
'???',

"あ、これ欲しい。\n…んじゃ、お返しね。\n何でも選んでいいわよ。\n\0\0\0":
'???',

"…では、気に入ったものを\n選ぶがいい。\n\0\0":
'???',

"これにしよう。\nでは、約束だ。\n好きな物を選ぶといい。\n\0\0\0":
'???',

"あの、これを頂きたいのですが…。\n代わりといっては何ですが、\nお好きな物をどうぞ。\n\0\0\0":
'???',

"これ、もらって構わない？\nじゃあ、代わりに好きな物を\nあげるわ。\n\0":
'???',

"あ、これ、いいですね。\nもらっても構いませんか？\nじゃあ、私の物、何でもどうぞ！\n\0":
'???',

"あ、これ、いいわね！\nちょうだい。\nじゃあ私の物、何でもどうぞ！\n\0":
'???',

"そうですね、これ、頂きます。\nでは交換という事ですので、\n何を差し上げればよろしいですか？\n\0\0\0":
'???',

"そうだね、これ、もらおうかな。\nじゃ、交換だったよね。\n何をあげればいいのかな？\n\0":
'???',

"あ、これ、下さい。\nええっと、俺の持ち物で\nどれか欲しい物ありますか？\n\0\0\0":
'???',

"あ、これ、もらうよ。\nええっと、俺の持ち物で\nどれが欲しい？\n\0":
'???',

"これ…頂きます。\nそれじゃ、欲しい物を\n選んでください。\n\0":
'???',

"これ…もらっとくよ。\nそれじゃ、欲しい物を\n選んでくれ。\n\0":
'???',

"あ、これ、欲しかったんです。\n…お返しに、何を差し上げれば\nいいですか？\n\0":
'???',

"あ、これ、欲しかったの。\n…お返しに、何をあげれば\nいいのかな？\n\0":
'???',

"これ、もらいますわ。\nほんなら、ワシ、\n何お返ししましょ？\n\0\0\0":
'???',

"これ、もろとくわ。\nほんなら、ワシ、\n何お返ししたらええのん？\n\0\0\0":
'???',

"じゃ、それいただきます。\nはい、じゃあ、好きな物を\n選んでくださいね。\n\0\0\0":
'???',

"じゃ、それもらうよ。\nはい、じゃあ、好きな物を\n選んでね。\n\0\0\0":
'???',

"これ、僕欲しいですね。\nお返しは何がよろしいですか？\n\0\0\0\0":
'???',

"これ、僕欲しいな。\nお返しは何がいいんだい？\n\0\0\0\0":
'???',

"$aは、\n$oを指差した。\n\0\0":
'???',

"…ごめん、やっぱり止めとくよ。\n\0":
'???',

"あれー？\nうーん、ごめんなさい。\n欲しい物がありませんでした。\n\0\0\0":
'???',

"あれー？\nえーっと、ごめんねー？\n欲しい物が無かったわ。\n\0":
'???',

"やっぱり止めます。\n\0":
'???',

"やっぱり止めておくわ。\n\0":
'???',

"あちゃー、ごめんね。\nチョッチ目ぼしい物が無かったわ。\n\0\0":
'???',

"悪いが君、\nやっぱり止めておくよ。\n\0\0":
'???',

"申し訳ありません。\nやはり止めておきますわ。\n\0\0\0\0":
'???',

"これは…。\nすみません、\nやはり止めておきます。\n\0":
'???',

"…。$m\nペンペンは興味が無くなったのか、\n歩いて行ってしまった。\n\0":
'???',

"あ、これいいな…。\nこれ、欲しいです。\n\0\0":
'???',

"あ、これいいな…。\nもらっていい？\n\0\0":
'???',

"そうですね…。\nよし、決めました！\nこれにします。\n\0\0\0":
'???',

"そうね…。\nよし、決めた！\nこれにするわ！\n\0\0\0":
'???',

"…これ、\n頂いてよろしいですか？\n\0\0\0\0":
'???',

"…これ、いい？\n\0":
'???',

"あの、これ頂いてよろしいですか？\n\0\0\0":
'???',

"ねえ、これもらっていい？\n\0\0\0":
'???',

"…これだ。\n\0":
'???',

"迷うな…。\n…では、これにしよう。\n構わないかね？\n\0\0\0":
'???',

"そうですね…、\nこれを頂いて構いません？\n\0\0\0\0":
'???',

"そうね、これを頂くわ。\n\0":
'???',

"あ、これ、いいですね！\nこれ、いただけません？\n\0\0":
'???',

"あ、これ、いいわね。\nこれ、もらっていい？\n\0\0":
'???',

"そうですねぇ、迷うなぁ。\n…じゃ、これにします。\n\0\0\0\0":
'???',

"う〜ん、迷うなぁ。\n…じゃ、これにするよ。\n\0\0":
'???',

"あ、これいいですね。\nこれにします。\n\0\0\0\0":
'???',

"あ、これいいじゃん。\nこれにするよ。\n\0\0\0\0":
'???',

"…これ、気に入りました。\nもらって構いませんか？\n\0\0\0\0":
'???',

"…これ、気に入ったよ。\nもらって構わないかい？\n\0\0":
'???',

"あ、私、これ欲しかったんです。\nもらっちゃっていいですか？\n\0\0":
'???',

"あ、私、これ欲しかったの。\nもらっていいかな？\n\0\0":
'???',

"お、ええのんありますね〜。\nワシ、これにしますわ。\n\0\0":
'???',

"お、ええのんあるやん。\nワシ、これにするわ。\n\0\0\0\0":
'???',

"この中からなら、\nこれが一番欲しいですね。\n…いいですか？\n\0\0\0":
'???',

"この中からなら、\nこれが一番ほしいな。\nもらっていい？\n\0\0\0":
'???',

"僕の物欲を満たす物は…、\nこれですね。\n\0\0":
'???',

"僕の物欲を満たす物は…。\nこれだね。\n\0\0\0\0":
'???',

"そ、それは…、駄目なんです。\n後で必要になるかもしれないし…。\n\0\0":
'???',

"そ、それは…、駄目なんだ。\n後で必要になるかもしれないし…。\n\0\0\0\0":
'???',

"あの、駄目です！\n…それ大切なものなんです。\n\0\0\0\0":
'???',

"駄目よ！　それ大切なものなのよ。\n悪いけど、もらったものと価値が\n釣り合わないわ。\n\0\0\0":
'???',

"それは…、駄目です…。\n\0":
'???',

"それは…、駄目なの…。\n\0":
'???',

"う〜ん、それが無いと困るんですよ。\n申し訳ありませんが、\nまたにしてもらえませんか？\n\0":
'???',

"う〜ん、それが無いと\nチョッチ困るのよね。\n悪いけど、今度にしてくれる？\n\0":
'???',

"それは渡せない。\n…話はもう終りだ。\n\0\0\0\0":
'???',

"それを持っていかれたら困るな。\nふむ…、交換はあきらめよう。\n\0\0\0\0":
'???',

"あの、申し訳ありませんが、\nそれは使う予定がありますので、\nお渡し出来ません。\n\0\0\0":
'???',

"それは要るのよ。\nあげられないわ。\n\0\0":
'???',

"あの、申し訳ありません。\nそれはちょっと大事な物なので、\nあげられないんです…。\n\0":
'???',

"あの、ごめんなさい。\nそれはちょっと大事な物なのよ。\nあげれられないわ。\n\0":
'???',

"ああ、それは駄目なんです。\nちょっと事情がありまして…。\n\0\0\0\0":
'???',

"ああ、それは駄目なんだ。\nちょっと事情があってね。\n\0\0":
'???',

"それは…、ちょっと困るんです。\n俺、それ後で要る予定なので…。\nホント、すいません。\n\0":
'???',

"それは…、ちょっと困るんだ。\n俺、それ後で要る予定でね。\nホント、ごめん。\n\0\0\0":
'???',

"それ、ですか？\nあいにくお渡しできないんですよ。\n私にとって大事な物なんで。\n\0":
'???',

"それ、かい？\nあいにく渡せないんだ。\n俺にとって大事な物でね。\n\0\0\0":
'???',

"あっ、それは…、駄目なんです。\n私、それ、気に入ってて…。\n\0\0":
'???',

"あっ、それは…、駄目なの。\n私、それ、気に入ってて…。\n\0\0":
'???',

"あ、それ、あきませんわ。\n悪いんですけど、\nそれ、後で使うつもりなんです。\n\0\0\0":
'???',

"あ、それ、あかんねん。\n悪いねんけど、\nそれ、後で使うつもりやねん。\n\0":
'???',

"ごめんなさい、\nそれ、あげられないんです。\n大事な物なもんで…。\n\0":
'???',

"ごめん。\nそれ、あげられないんだ。\n大事な物なんでね。\n\0\0\0":
'???',

"それは渡せません。\nだって、何よりも貴重な物ですから。\n\0\0":
'???',

"それは渡せないんだ。\nだって、何よりも貴重な物だからね。\n\0\0\0\0":
'???',

"はい、どうぞ！\nどうもありがとうございました。\n\0\0":
'???',

"はい、どうぞ。\nどうもありがとう。\n\0\0":
'???',

"はい、これどうぞ。\nじゃ、コレ。\n大事にしますね。\n\0\0\0":
'???',

"はい、これどうぞ。\n大事にしてよね！\n\0\0\0\0":
'???',

"では、これを…。\nありがとうございました。\n\0\0":
'???',

"じゃあ、これを…。\nどうもありがとう。\n\0\0":
'???',

"じゃ、これお渡しいたします。\nありがとうございました。\n\0\0":
'???',

"はい、これ渡しておくわね。\nありがと！\n\0\0":
'???',

"…交渉成立だな。\n\0\0\0":
'???',

"では交換といこう。\n…うむ、これで成立だ。\n\0\0":
'???',

"それではこちらをどうぞ。\n\0\0\0":
'???',

"はい、これどうぞ。\nそれじゃあ、ありがと。\n\0\0":
'???',

"はいっ、これどうぞ。\nもらった物、\n活用させていただきますね。\n\0\0\0":
'???',

"はいっ、これどうぞ。\nもらった物、活用させてもらうわね。\n\0\0\0\0":
'???',

"交換していただき\nありがとうございました。\n\0\0":
'???',

"交換してくれてありがとう。\nじゃあね。\n\0\0":
'???',

"はい、お受け取りください。\nありがとうございました。\n\0\0\0\0":
'???',

"じゃ、これ、受け取ってくれよ。\n交換してくれて、サンキューな。\n\0\0":
'???',

"では、こちらをどうぞ。\nこれで、交渉成立ですね。\n\0\0\0\0":
'???',

"じゃ、これを受け取ってくれ。\n…良い物が手に入ったよ。\n交換してくれてありがとうな。\n\0":
'???',

"交換していただいて、\nありがとうございました。\n\0\0":
'???',

"交換してくれてありがとね！\n\0":
'???',

"ホンマおおきにです。\nええモンもらって満足ですわ。\n\0\0":
'???',

"ホンマおおきにな〜。\nええモンもらって満足やわ。\n\0\0\0\0":
'???',

"これ、どうぞ！\n交換してくれて、\nありがとうございました。\n\0\0\0":
'???',

"じゃあ、これで！\n交換してくれて、ありがとな！\n\0\0":
'???',

"交渉成立、ですね。\nおかげで良い物が手に入りました。\n\0\0\0\0":
'???',

"交渉成立、だね。\nおかげで良い物が手に入ったよ。\n\0\0\0\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは満足そうに頷いた。\n\0\0\0\0":
'???',

"$aの$oと\n$bの$pを\n交換した。\n\0\0\0":
'???',

"$aは、しばらくの間\n音楽を聴いて過ごした。\n気持ちが落ち着いてきた。\n\0":
'???',

"喉の渇きが潤った。\n\0":
'???',

"すみません。\n今、お休みですか？\n\0\0\0\0":
'???',

"ごめん、今、休憩中？\n話があるんだけど…。\n\0\0":
'???',

"今、ちょっといいですか？\nお話があって…。\n\0\0":
'???',

"今、ちょっといい？\n話があるんだけど。\n\0\0":
'???',

"…あの、よろしいでしょうか…。\n\0":
'???',

"…今、いいかしら？\n\0":
'???',

"あの、おくつろぎのところ、\n失礼いたします。\n今、よろしいでしょうか。\n\0\0\0":
'???',

"あら、今お休み中？\n用事があるんだけど。\n迷惑かしら？\n\0\0\0":
'???',

"…話がある。\n\0\0\0":
'???',

"今、構わないかね？\n少々話があるんだが。\n\0\0\0\0":
'???',

"お休み中でしたか。\n後でまた参りましょうか？\n\0\0\0\0":
'???',

"あら、休憩中だったの。\n今、構わないかしら？\n\0\0\0\0":
'???',

"今、よろしいですか？\nご迷惑のようでしたら\n後ほど参りますけど。\n\0":
'???',

"あの、今いい？\n迷惑なようなら、\nまた後で来るけど？\n\0":
'???',

"失礼いたします。\n今、よろしいでしょうか？\n\0\0":
'???',

"あ、悪いけど、今いいかな？\n\0":
'???',

"おくつろぎのところ、失礼します。\n今、駄目でしょうかね？\n\0\0\0\0":
'???',

"くつろいでるところ、悪いな。\n今、駄目か？\n\0\0":
'???',

"今、息抜きの最中ですか？\nちょっと話があるんですが…。\n\0\0":
'???',

"よぉ、今休憩中かい？\nちょっと聞きたい事があるんだが…。\n\0\0\0\0":
'???',

"あの、今、いいですか？\nちょっと聞きたい事があって…。\n\0\0":
'???',

"あの、今、いい？\nちょっと聞きたい事があって…。\n\0\0\0\0":
'???',

"ゆっくりしてる所みたいですけど、\n今、いいですかねぇ？\n\0\0":
'???',

"ゆっくりしてる所みたいやけど、\n今、かまへん？\n\0\0":
'???',

"あ、今お休み中ですか？\nちょっと俺、聞きたい事あって\n来たんですけど。\n\0\0\0":
'???',

"あ、今、くつろいでんの？\nちょっと俺、聞きたい事あって\n来たんだけど。\n\0\0\0":
'???',

"今、構いませんか？\n息抜きの邪魔をしてしまうようで\n申し訳無いんですけども。\n\0":
'???',

"今、構わないかな？\n息抜きの邪魔をしてしまうようで\n悪いんだけども。\n\0":
'???',

"あ、はい。\n何でしょう？\n\0\0\0\0":
'???',

"あ、うん。\nどうしたの？\n\0\0\0\0":
'???',

"はい、どうぞ！\n\0":
'???',

"ええ、いいわよ。\nどうしたの？\n\0\0":
'???',

"はい、どうしました？\n\0\0\0":
'???',

"いいわよ。\nどうしたの？\n\0\0\0\0":
'???',

"…何だ？\n\0\0\0":
'???',

"どうかしたのかね？\n手短に頼むよ。\n\0\0":
'???',

"いかがなさいました？\n\0\0\0":
'???',

"いいわよ、どうぞ。\n\0":
'???',

"はい、構いません。\n何でしょう？\n\0\0\0\0":
'???',

"いいわよ。\nなぁに？\n\0\0\0\0":
'???',

"何でしょう、お伺いいたします。\n\0":
'???',

"何かな？　言ってごらんよ。\n\0":
'???',

"はい、何でしょう。\n\0":
'???',

"どうしたんだ？　言いなよ。\n\0":
'???',

"一体どうしたんですか？\n\0":
'???',

"ん、どうかしたのかい？\n\0":
'???',

"はい、何でしょ？\n\0\0\0":
'???',

"おう、どないしたん？\n\0\0\0":
'???',

"はい、どういったお話ですか？\n\0\0\0":
'???',

"ふふ…、僕はいつでも構わないよ？\n\0\0\0":
'???',

"…ごめんなさい。\n後じゃ、駄目ですか？\n\0\0":
'???',

"…ごめん。\nまた後でお願い出来ないかな？\n\0\0\0\0":
'???',

"んー、今ちょっと…。\n後でまたお伺いしますわ。\n\0\0":
'???',

"えー。\n今、話を聞く気分じゃ\n無いのよねー。\n\0":
'???',

"…また後でお願いします。\n\0\0\0":
'???',

"…後にしてくれる？\n\0":
'???',

"あ〜、すみません。\n後ほど、こちらから\nお伺いいたします。\n\0\0\0":
'???',

"ごめんね。\n後にしてくれる？\n\0\0\0\0":
'???',

"…後にしろ。\n\0\0\0":
'???',

"…後にしてもらえんかね。$m\n冬月は不機嫌そうに咳払いした。\n\0\0":
'???',

"…あの、\n後ほど、お伺いいたしますので。\n\0\0\0\0":
'???',

"…ごめんなさい。\n後にしてもらえる？\n\0\0\0\0":
'???',

"…あ、すみません。\n今、ちょっと頭痛がするもので。\nまた後ほどお願いします。\n\0":
'???',

"今、ちょっと頭が痛いの。\n今度にしてくれない？\n\0\0":
'???',

"あの、後ほどというわけには\nいきませんか？\n申し訳ございません。\n\0":
'???',

"また後でってわけには\nいかないかな？\n…悪いね。\n\0":
'???',

"あー…、今ちょっと…。\nホント、すいません。\n\0\0\0\0":
'???',

"あー…、今ちょっと…。\nホント、ごめん。\n\0\0\0\0":
'???',

"もうちょっと\nくつろがせて下さいよ。\nまた後で聞きますから。\n\0":
'???',

"もうちょっと\nくつろぎたいんだ。\nまた後でな。\n\0\0\0":
'???',

"今、頭冴えてへんのですわ。\nちょっとサッパリしてから\n話聞きますから、後にして下さい。\n\0\0\0":
'???',

"今やないとあかんの？\nそうやないんやったら\n後にしてくれへんか？\n\0":
'???',

"随分と不躾ですね。\n今、そんな気分じゃありません。\n\0\0":
'???',

"ふふ…、随分せっかちだね。\nもう少し後で構わないかな？\n\0\0":
'???',

"$aはぼんやりくつろいだ。\n気持ちが落ち着いてきた。\n\0\0":
'???',

"お疲れ様です。\n今、いいですか？\n\0\0\0\0":
'???',

"お疲れ様。\n今、いい？\n\0\0":
'???',

"今、何してるんですか？\n\0":
'???',

"こんなとこで、何してんの？\n\0":
'???',

"…最近、どうですか？\n\0\0\0":
'???',

"…最近、どう？\n\0":
'???',

"あら、どうしたの？\n休憩中？\n\0\0\0\0":
'???',

"…暇か？\n\0\0\0":
'???',

"おや？\n休憩中かね？\n\0\0\0\0":
'???',

"あら、休憩中？\n\0":
'???',

"お疲れ様です！\n\0":
'???',

"あら、元気？\n何してるの？\n\0\0":
'???',

"休憩中でいらっしゃいますか？\n\0\0\0":
'???',

"やあ、のんびりしてるね。\n\0\0\0":
'???',

"よっ、何やってんだ？\n\0\0\0":
'???',

"おや、\nこんな所でどうしたんですか？\n\0\0\0\0":
'???',

"やぁ。暇そうだな。\n\0":
'???',

"あ、お疲れ様です！\n\0":
'???',

"ねぇ、どうしたの〜？\n\0\0\0":
'???',

"あ、お疲れ様です。\n何してんですか？\n\0\0\0\0":
'???',

"おお、何してんの？\n\0":
'???',

"あ、休憩中ですか？\n\0":
'???',

"どうしたの？\n暇そうだね。\n\0\0":
'???',

"お疲れ様です。\nお仕事はどうですか？\n\0\0\0\0":
'???',

"…僕に話し掛けられるのを\n待ってたのかい？\n\0\0":
'???',

"あら、お疲れ様です。\n\0\0\0":
'???',

"あら、休憩中？\nごゆっくりどうぞ。\n\0\0":
'???',

"よぉ、何やってんだ？\n\0\0\0":
'???',

"やぁ、暇そうだな。\n\0":
'???',

"あ、息抜きタイムですか？\n\0\0\0":
'???',

"…僕に声掛けられるのを\n待ってたのかい？\n\0\0\0\0":
'???',

"はぁ〜…。\n今、退屈していた所です。\n\0\0\0\0":
'???',

"はぁ〜…。\n今、退屈してた所なんだ。\n\0\0\0\0":
'???',

"ちょっと、ぼんやりしてました。\n\0":
'???',

"ちょっと、ぼんやりしてたわ…。\n\0":
'???',

"…少し、ここで休んでいました。\n\0":
'???',

"………休んでいたの。\nここで…。\n\0\0\0\0":
'???',

"ここは静かでいい所ですね。\n\0":
'???',

"このベンチ、なかなかいいわね。\n昼寝に持ってこいだわ…。\n\0\0\0\0":
'???',

"今、気分転換を\nしていたところだ。\n\0\0":
'???',

"眠くなってきたな。\nここは快適だからな。\n\0\0\0\0":
'???',

"少し、\nここで気分転換をと思って…。\n\0\0\0\0":
'???',

"…ああ、体がだるいわ。\n疲れているのかしら…。\n寝不足だものね。\n\0":
'???',

"…今、肩こりがひどくって…。\nどうにかしたいんですけどね。\n\0\0":
'???',

"…今、肩こりがひどいのよね。\nどうにかならないかしら。\n\0\0":
'???',

"ここにいると、\n何だか落ち着きますね…。\n\0\0\0\0":
'???',

"ここにいると、\n何だか落ち着くんだ…。\n\0\0":
'???',

"…あ、どうも。\nいつからおられたんですか？\nまるで気が付かなかった。\n\0":
'???',

"…あれ？\nいつからそこにいたんだ？\nまるで気が付かなかったよ。\n\0\0\0":
'???',

"あ、こりゃどうも。\n\0":
'???',

"ああ…、ちょっと疲れてるのかな、\n座ったら立つのが嫌になってな…。\n\0\0":
'???',

"たまたま時間が空いちゃって…。\n\0":
'???',

"ちょっと時間が空いちゃったの。\n\0":
'???',

"あ〜、なんか色々考える事\nあるんですわ〜。\n\0\0":
'???',

"ワシ、色々考える事あんねん。\n\0\0\0":
'???',

"あ、何だか、この椅子が\n気に入ってしまって…。\n\0\0":
'???',

"あ、俺、この椅子が\n気に入ってるんだ…。\n\0\0\0\0":
'???',

"ここは考え事するのに\n丁度いい場所ですね。\n\0\0":
'???',

"ふふ…、ここは考え事\nするのにいい場所なんだよ？\n\0\0\0\0":
'???',

"今、ちょっと…。\nごめんなさい…。\n\0\0":
'???',

"今、ちょっと…。\nごめんなさいね？\n\0\0":
'???',

"ありゃあ、\nさっきまで暇だったんですけどね、\nこれから予定が…。\n\0":
'???',

"ありゃあ、\nさっきまで暇だったんだけどね、\nこれから予定が…。\n\0\0\0":
'???',

"あの、今よろしいですか？\n\0\0\0":
'???',

"あの。\n今…、いいかな？\n\0\0\0\0":
'???',

"今、何してるんですか？\nよかったらお話しましょうよ。\n\0\0\0\0":
'???',

"今、何してんの？\nちょっと話でもしない？\n\0\0\0\0":
'???',

"…ねえ。\n\0\0\0":
'???',

"おくつろぎ中、失礼します。\n\0":
'???',

"くつろいでる所、悪いわね。\nま、大した用事じゃ\nないんだけどね…。\n\0\0\0":
'???',

"…少し話に付き合え。\n\0\0\0":
'???',

"どうかね、最近の調子は？\n\0\0\0":
'???',

"少し、よろしいですか？\nちょっと気になってる事が\nありまして…。\n\0":
'???',

"少しいい？\nちょっと気になってる事が\nあるのよ。\n\0":
'???',

"あ、お疲れ様です。\n今、よろしいですか？\n\0\0\0\0":
'???',

"お疲れさま。\n今、ちょっといい？\n\0\0\0\0":
'???',

"あの、お時間ありますか？\nよかったらお話でも、と\n思いまして…。\n\0":
'???',

"あの、今暇かな？\nだったら僕と話でもしないか？\n\0\0":
'???',

"お疲れ様です。\n最近、調子はいかがですか？\n\0\0":
'???',

"よお、お疲れ。\n最近、調子はどんなもんよ？\n\0\0":
'???',

"お疲れ様です。\n今、よろしいですか？\n\0\0\0\0":
'???',

"ご苦労さん。\n今、構わないかい？\n\0\0\0\0":
'???',

"お疲れ様です。\n私、聞きたい事が\nあったんですけど、構いませんか？\n\0\0\0":
'???',

"お疲れ様〜。\n私、聞きたい事が\nあったんだけど、構わない？\n\0\0\0":
'???',

"あ、今オッケーですか？\nちょっと聞いとかなアカン事\nあったんですわ。\n\0":
'???',

"あ、今オッケーか？\nちょっと\n聞いとかなアカン事あってん。\n\0\0\0":
'???',

"あの、失礼します。\n今、話いいですか？\n\0\0":
'???',

"よお、今、話いいかい？\n\0":
'???',

"…何だか退屈なんです。\nそちらは、どうですか？\n\0\0":
'???',

"…今、退屈してるんだ。\n君もそうかい？\n\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは構って欲しそうだ。\n\0\0\0":
'???',

"あの、これから\nハーモニクステストを\nお願い出来ませんか？\n\0\0\0":
'???',

"今からハーモニクステストを\nしてもらえませんか？\n今日は調子良さそうなんです。\n\0\0\0":
'???',

"ハーモニクステスト…、\nお願いします。\n\0\0":
'???',

"今から、\nハーモニクステストっちゅうヤツ、\nやってもらえませんか？\n\0\0\0":
'???',

"お手数ですが、\nハーモニクステストを\nお願い出来ませんか？\n\0\0\0":
'???',

"あら、ごめんなさい。\n今ちょっと手が空かないの…。\nまた、今度ね。\n\0\0\0":
'???',

"えっと…、\n今、たしか機体整備中なのよ。\nちょっと時間が掛かるわ。\n\0\0\0":
'???',

"ええ、いいわよ。\nじゃあ、準備してくれる？\n\0\0":
'???',

"わかったわ。\nすぐセッティングするわね。\n\0\0\0\0":
'???',

"じゃあ始めるわよ。\n\0":
'???',

"準備いいかしら？\nじゃあ、始めます。\n\0\0\0\0":
'???',

"…ようし、本番と同じ気持ちで\nやってみるぞ。\n\0\0\0\0":
'???',

"今日は…絶好調ね。\n記録更新を狙ってみよう。\n\0\0\0\0":
'???',

"よっしゃ、今日はいっちょ\nハイアベレージ狙ってみよか。\n\0\0":
'???',

"フフフ…。\nたまには本気を出してみるか？\n\0\0\0\0":
'???',

"ハーモニクステストは、\n満足できる結果だった！\n\0\0":
'???',

"ハーモニクステストは、\nなかなかの結果だった！\n\0\0":
'???',

"ハーモニクステストは、\nまあまあの結果だった。\n\0\0":
'???',

"ハーモニクステストは、\nまあ、こんなものだろう。\n\0\0\0\0":
'???',

"ハーモニクステストは、\nいまいちの結果だった。\n\0\0":
'???',

"ハーモニクステストは、\n悪い結果に終わった…。\n\0\0":
'???',

"ハーモニクステストは、\n散々な結果に終わった…。\n\0\0\0\0":
'???',

"…ようし、このままこの調子で…。\n余計な事は考えるな…。\n\0\0\0\0":
'???',

"いい調子よ…。\n何も考えず、このまま行くのよ…。\n\0\0\0\0":
'???',

"このまま…、心を消して…。\n\0":
'???',

"ようし、エエ調子や…。\nいらん事考えんと、\nこのまま行くでぇ…。\n\0":
'???',

"ふふ…、この調子なら…。\n…おっと、余計な事を\n考えないほうがいいな…。\n\0":
'???',

"エヴァに…、\nもっとエヴァに心を近づけないと…。\n\0\0\0\0":
'???',

"不思議ね…。\nエヴァに乗ってると、たまに\nママの声が聞こえてくる…。\n\0":
'???',

"このまま…エヴァに…溶ける…。\n\0":
'???',

"…あ〜、なんやねん、コイツは…。\n…もっとワシ、エヴァの事\n解ったらなアカンなぁ…。\n\0":
'???',

"エヴァ…。\nふふふ…、これは僕自身だ…。\nもっと、上手く自分を重ねないと…。\n\0":
'???',

"…何も考えないで、普段通りに…。\nいつも通りやれば大丈夫…。\n\0\0\0\0":
'???',

"大丈夫、何も変わらない…。\n調子も悪く無いわ…。\n\0\0\0\0":
'???',

"いつものように…。\n心を静かに…。\n\0\0":
'???',

"…変に意識すんなぁ…。\n習うた通りにやるだけのこっちゃ…。\n…大丈夫、いつもの調子や…。\n\0":
'???',

"…僕は何も変わらない。\nつまり、エヴァも変化は無いはず…。\n数値だって普段通りのはずだ…。\n\0\0\0":
'???',

"少し、緊張してるのかな…。\n大丈夫…落ち着け…。\n普段からやってる事じゃないか…。\n\0\0\0":
'???',

"もっと心を落ち着けないと…。\n心の乱れが数値に反映しちゃうわ…。\n\0\0\0\0":
'???',

"力を抜いて…、流れに任せる…。\n\0":
'???',

"…あれ、ワシ、なんか緊張してる？\nアカン、アカンっ…。\n…よし、大丈夫、いつも通りや…。\n\0":
'???',

"…どうやら、少し焦っているかな…。\nふふ、こんな事では駄目だね。\n…よし、落ち着いてきた。\n\0\0\0":
'???',

"…どうしたんだろ、僕。\n何だか集中できないな…。\n\0\0\0\0":
'???',

"あれ？　おかしいわ…。\nいまいちノリが悪い…。\n\0\0":
'???',

"心がざわめく…。\nどうして…？\n\0\0":
'???',

"アカ〜ン…。\n本調子や無いなぁ…。\nなんか焦るわぁ…。\n\0\0\0":
'???',

"妙だ…。\n思うようにシンクロできない…。\n調子が良くない、という事か…。\n\0":
'???',

"…駄目だ。\n今日はまるでエヴァとの一体感が\n感じられないや…。\n\0\0\0":
'???',

"…う〜ん、どうしちゃったのかしら、\n今日は絶不調ね…。\n後で文句言われそうだわ…。\n\0\0\0":
'???',

"今日は…、駄目みたい。\n\0":
'???',

"アカ〜ン、ワシ今日全然やわ…。\n先にメシ食わんかったからかなぁ…。\n\0\0":
'???',

"おかしい…、そんなハズは…。\n…僕とエヴァが\nシンクロできないなんて…。\n\0":
'???',

"あら、いいじゃないの。\nこの調子、今後も維持してね。\n\0\0\0\0":
'???',

"わぁ、いいんじゃない！\nこの結果なら文句無いわ。\n次もこの調子でお願いするわね！\n\0":
'???',

"まあ期待値どおりの結果ね。\nこれ以上調子を落とさないよう\n気をつけてね。\n\0":
'???',

"そうね、だいたい平均値ね。\n悪くないわ。\nこれ以上、調子を落とさないでね。\n\0\0\0":
'???',

"ちょっとこの数値は問題ね…。\n今日はたまたまかしら…。\n次もこうだったら考え物よ？\n\0\0\0":
'???',

"あら、ちょっと芳しくないわね。\nこの数字報告したら、センパイが\n頭抱えちゃうかも？\n\0\0\0":
'???',

"ねぇ、シンジ！\nちょっとアンタに話あるの。\n屋上行かない？\n\0\0\0":
'???',

"…碇君。\n屋上で話がしたいの…。\n今、いい？\n\0":
'???',

"ね、碇君。\nちょっといいかな？\n屋上まで来てくれない？\n\0\0\0":
'???',

"なあ、シンジ。\nちょっと屋上行かへん？\n\0\0":
'???',

"シンジ！\n屋上行こうぜ。\n\0\0\0\0":
'???',

"ねぇ、シンジ君。\n僕と二人で屋上に行かないかい？\n\0\0\0\0":
'???',

"あの、アスカ。\n悪いけど屋上まで来てくれる？\n…ちょっと話があって…。\n\0\0\0":
'???',

"あなたに話があるの。\n屋上までいいかしら？\n\0\0":
'???',

"ねぇ、アスカ。\n屋上に行こうよ。$n\n今日はいいお天気だし、\n気持ち良さそうよ。\n\0\0\0\0":
'???',

"なあ、惣流、屋上行かへん？\n…か、勘違いすんなや！\nちょっと言いたい事があるだけや！\n\0":
'???',

"俺、惣流に話あるんだ。\n悪いけど、屋上に来てくれない？\n\0\0":
'???',

"ねぇ、\n僕は君と二人で会話がしたいな。\nよかったら屋上に行かない？\n\0\0\0":
'???',

"綾波…。\n僕、君に話があるんだ…。\n屋上まで来てもらえないかな？\n\0":
'???',

"あのさぁ、私、アンタに\n話があるんだけど。\nちょっと屋上までいい？\n\0\0\0":
'???',

"綾波さん、ちょっといいかしら？\n少し話があるんだけど…。\n屋上で聞いてもらえるかな？\n\0":
'???',

"あ〜、綾波。\nワシ、ちょっと話あんねん。\n屋上に来てもらえへんか？\n\0\0\0":
'???',

"あのさ、俺、綾波に話あるんだ。\n屋上で話したいんだけど、\n構わないかな？\n\0":
'???',

"ねえ、ファースト。\n僕は君の事をもっと知りたいな。\n二人で屋上に行かないかい？\n\0\0\0":
'???',

"あ、委員長。\nちょっと話があるんだけど、\n屋上に行かない？\n\0\0\0":
'???',

"ね、ヒカリ！\n屋上行かない？\n二人でお喋りしよっ！\n\0\0\0":
'???',

"洞木さん。\n屋上で話したいの…。\n構わない？\n\0":
'???',

"なあ、委員長〜！\nワシ、ちょっと話あんねんけど…。\n…二人で屋上行かへん？\n\0\0\0":
'???',

"ねえ、委員長。\n話したい事があるんだけどさ、\n屋上で聞いてもらえないかな？\n\0\0\0":
'???',

"僕は洞木さんと\n話をしてみたいな。\n屋上に行かないかい？\n\0":
'???',

"ねぇトウジ、屋上に行こうよ。\n\0\0\0":
'???',

"鈴原〜、今いい？\nちょっと屋上に行くわよ。\n付いて来て。\n\0":
'???',

"私、鈴原君に\n話があるんだけど…。\n屋上で聞いてもらっても、いい？\n\0\0\0":
'???',

"鈴原、ちょっといい？\n屋上まで来て欲しいんだけど…。\n\0\0\0\0":
'???',

"トウジ〜。\n屋上行こうぜ〜。\n\0\0\0\0":
'???',

"ふふ…、僕は鈴原君と\n屋上に行ってみたいんだ。\n…付いて来てくれるかい？\n\0":
'???',

"ケンスケ、\nちょっと屋上まで行かない？\n\0\0":
'???',

"ちょっと相田。\nアンタに話があるんだけど、いい？\n屋上まで来てよ。\n\0\0\0":
'???',

"私、相田君に話があるの…。\n屋上で聞いてもらってもいい？\n\0\0\0\0":
'???',

"あのさ、屋上に来てもらっていい？\nちょっと相田に話があって…。\n\0\0":
'???',

"おう、ケンスケ〜。\n屋上でも行こか〜。\n\0\0":
'???',

"ねえ、相田君。\n僕は君と屋上に行きたいな。\n構わないかい？\n\0\0\0":
'???',

"あ、あの、カヲル君…。\n僕と屋上に行ってくれないかな。\nちょっと用事があって…。\n\0":
'???',

"あのさ、私、アンタに話あるのよね。\n屋上まで一緒に来てくれない？\n\0\0\0\0":
'???',

"あなたに話があるわ。\n屋上に来てくれない…？\n\0\0\0\0":
'???',

"ねえ、渚君、今いいかしら…？\n話があるんだけど…、\n屋上…行かない？\n\0":
'???',

"なぁ、カヲル〜。\n暇やったら屋上行かへん？\n\0\0":
'???',

"ねえ、カヲル。\n屋上に行って話しないか？\n\0\0\0\0":
'???',

"あ、うん、構わないよ。\nじゃあ、行こうよ。\n\0\0":
'???',

"…いいけど。\n\0\0\0":
'???',

"何かしら？\nとりあえず、行きましょ。\n\0\0\0\0":
'???',

"ん〜、ほな行こか。\n\0":
'???',

"うん、じゃあ、行こうか。\n\0\0\0":
'???',

"僕と屋上に…？\nふふ…、構わないよ。\n\0\0\0\0":
'???',

"ええっと…。\nここじゃ駄目かな？\n\0\0\0\0":
'???',

"んー、ちょっと私、\n用事があるのよね。\n\0\0":
'???',

"…ごめんなさい。\nこれから用事があるの。\n\0\0\0\0":
'???',

"私、職員室に\n行かないといけないんだけど…。\n\0\0\0\0":
'???',

"なんや〜？\n教室やったらアカンのか？\n\0\0\0\0":
'???',

"なんで屋上なの？\nここでいいじゃん。\n\0\0\0\0":
'???',

"人前では話せないような事を\n言うつもりなんだね…。\n出来ればここでお願いしたいな…。\n\0":
'???',

"う〜ん、あんまり気が進まないなぁ。\n\0":
'???',

"えー？\n悪いけど、お断りするわ。\n\0\0\0\0":
'???',

"…行かない。\n\0\0\0":
'???',

"…ごめん、遠慮しとく。\n\0":
'???',

"あ〜、気ィ向かへんなぁ。\n止めとくわ。\n\0\0":
'???',

"悪い、また今度な。\n\0":
'???',

"…止めておくよ。\n\0\0\0":
'???',

"…そろそろ戻ろうか。\n\0\0\0":
'???',

"ねぇ、もう戻ろ？\n\0\0\0":
'???',

"…もう、戻らない？\n\0":
'???',

"もうこんな時間ね。\nじゃあ、もう戻ろうか。\n\0\0":
'???',

"ほんなら、ぼちぼち戻ろうや。\n\0\0\0":
'???',

"じゃあ、もう戻る？\n\0":
'???',

"…ふふ、もう話し尽くしたかな。\nじゃあ、戻ろうか。\n\0\0":
'???',

"ねえ、今忙しい？\nミサトに話しておきたい事があるの。\nちょっと来て。\n\0":
'???',

"あの、今よろしいですか？\n少しミサトさんに話があって…。\n…人目のつかない所で…。\n\0\0\0":
'???',

"ミサトさん。\nお話があるので、\n僕についてきてくれませんか？\n\0":
'???',

"ミサトさん、今よろしいですか？\n少し人目をはばかる話があって…。\nちょっとこっちに…。\n\0\0\0":
'???',

"なあ、葛城。\n君に話しておきたい事があるんだ。\n一緒に来てくれるかい？\n\0\0\0":
'???',

"あ、そうだ。\n私、リツコに話があるの。\nこっち来てよ。\n\0\0\0":
'???',

"あの、センパイにお話が…。\nちょっとこちらによろしいですか？\n\0\0\0\0":
'???',

"赤木博士。\n少しお話よろしいですか？\n…その前に人目の無い所で…。\n\0\0\0":
'???',

"あ、赤木博士に話があったんです。\nちょっとこっちに\n来てもらえますか？\n\0\0\0":
'???',

"なあ、リッちゃん。\n最近疲れすぎてやしないかい？\nこっちでマッサージしてやるよ…。\n\0\0\0":
'???',

"あ、マヤちゃん。\nこっちおいでよ！\nお話しましょ。\n\0\0\0":
'???',

"ねぇ、マヤ。\nあなたに用事があるの。\nついて来てちょうだい。\n\0":
'???',

"あ、マヤちゃん、ちょっといい？\n話しておきたい事があるんだ。\nこっちに来てくれよ。\n\0\0\0":
'???',

"俺、マヤちゃんに話があるんだ。\n悪いけどこっち来てくれる？\n\0\0":
'???',

"マヤちゃんは相変わらず可愛いね。\n手、空いてるんだったらさ、\nちょっとお茶でも付き合ってよ。\n\0":
'???',

"日向君、内密に話があんだけどさ…。\nチョッチ外まで来てくんない？\n\0\0\0\0":
'???',

"日向君、\nあなたに話があるんだけど。\n付いて来てくれる？\n\0":
'???',

"あの、日向君…。\n少しお話よろしいですか？\nじゃ、ちょっとこっちで…。\n\0\0\0":
'???',

"日向、時間あるんだったら\nちょっと話しないか？\n…向こうに行こうぜ。\n\0":
'???',

"なあ、日向君。\nよかったら俺と話でもしないか？\nあっちで腰落ち着けてさ。\n\0":
'???',

"あ、青葉君に言う事あったんだわ。\nチョッチ外まで出ない？\n\0\0\0\0":
'???',

"あら、そういえば青葉君に\n話があったんだわ。\nちょっとついて来てくれる？\n\0":
'???',

"青葉君に少し相談事があるんです。\n人目が気になるので、\n外でお話しませんか？\n\0":
'???',

"あ、そうだ。\nなあ、青葉、ちょっと外出よう。\n話があったんだ。\n\0\0\0":
'???',

"そういや青葉君に話があるんだ。\n外に出て話さないか？\n\0\0\0\0":
'???',

"あ、加持君。\nチョッチ用事があるの。\n付き合ってもらえる？\n\0\0\0":
'???',

"加持君に話があるんだけど、\n人目が無い方がいいのよね。\n\0\0":
'???',

"あの、加持さんに折り入って\nお話があるんですが…。\n…外でもかまいませんか？\n\0":
'???',

"そういえば、加持さんに\nお話がありまして…。\nその…、ついてきてもらえます？\n\0":
'???',

"俺、加持さんに聞きたい事\nあったんですよね。\n外、歩きながら話しませんか？\n\0\0\0":
'???',

"あら、大事な話かしら？\nいいわよ、今行くわ。\n\0\0\0\0":
'???',

"何かあったの？\n…外で聞くわ。\n\0\0":
'???',

"お話…ですか？\nわかりました、行きましょう。\n\0\0\0\0":
'???',

"はい、では行きましょう。\n\0\0\0":
'???',

"じゃ、行こうか。\n\0\0\0":
'???',

"何の話…って、ここじゃ\n話せないんですね。\nわかりました、行きましょう。\n\0":
'???',

"何の話…って、ここじゃ\n話せないのか。\nわかった、外に行こう。\n\0\0\0":
'???',

"いいよ。\nお誘いは断らない主義でね。\n\0\0\0\0":
'???',

"え？\n何よ、ここじゃいけないワケ？\n\0\0":
'???',

"あら、すぐ済まないんだったら\n後にしてくれる？\n\0\0":
'???',

"ごめんなさい、別の用事を\n済ませないといけないんです。\n\0\0":
'???',

"あ、すみません…。\n時間があまり無くて…。\n\0\0":
'???',

"僕、時間が無いんだ。\nまた次の機会に話聞くよ。\n\0\0":
'???',

"あれ？　外ですか？\n俺、まだ仕事あって…。\nすみません。\n\0":
'???',

"おいおい、外かよ…。\n俺まだ仕事残ってるんだ。\nだから、今度な。\n\0":
'???',

"悪いが先約があってね。\n…お相手出来なくて残念だよ。\n\0\0\0\0":
'???',

"外？\nダルっ…。\n悪いけど、行かないわ。\n\0":
'???',

"ここで話せない用件なの？\nそんな事に構ってられないわね。\n\0\0\0\0":
'???',

"え…っと、ごめんなさい。\nちょっと呼ばれているので\n私、行きますね。\n\0":
'???',

"え、外に行くんですか？\nじゃあ、遠慮します。\nまだ用事が残っているので…。\n\0\0\0":
'???',

"外に行くの？\nじゃあ僕、遠慮するよ。\nまだ仕事あるしね。\n\0":
'???',

"俺まだ用事あるんです。\nここでってわけにいかないんなら、\n遠慮させてもらいます。\n\0":
'???',

"俺まだ用事あるんだよなぁ。\nここで話せないってんなら、\nまた次の機会に聞くよ。\n\0\0\0":
'???',

"ここで話せないような事なら、\nそのまま胸に秘めていた方がいい。\n…じゃ、またな。\n\0":
'???',

"こんな所かな。\nぼちぼち戻るわよ。\n\0\0":
'???',

"あら、随分時間経ったわね。\nじゃ、戻りましょうか。\n\0\0":
'???',

"もうこんな時間なんですね。\nそろそろ戻りませんか？\n\0\0":
'???',

"じゃ、そろそろ戻りましょう。\n\0\0\0":
'???',

"ねぇ、もう戻らないか？\n\0":
'???',

"それじゃあ、戻りますか？\n\0\0\0":
'???',

"それじゃあ、戻ろう。\n\0\0\0":
'???',

"よし、もう戻ろうか。\n\0\0\0":
'???',

"あの…。\n今からシンクロ技能訓練を\nお願い出来ませんか？\n\0":
'???',

"今からシンクロ技能訓練を\nしてもらえませんか？\nもっと上達したいんです。\n\0":
'???',

"シンクロ技能訓練を…、\nお願いします。\n\0\0":
'???',

"あの、シンクロ技能訓練っちゅう\nヤツ、いっちょお願いします。\n\0\0\0\0":
'???',

"シンクロ技能訓練を\nお願い出来ませんか？\n\0\0\0\0":
'???',

"さてと、パイロットの負担を\n少しでも軽くしてあげるために、\nいい作戦を立ててあげないとね。\n\0\0\0":
'???',

"やれやれ、もっと状況に柔軟な対応\n出来るようにしとかないとね。\n作戦部長はツラいってかぁ？\n\0\0\0":
'???',

"作戦部長としての職務は\nキッチリ果たしておかないとね。\n\0\0":
'???',

"満足できる成果を残せた！\n参謀技能が６上がった。\n\0\0\0\0":
'???',

"いい成果を残せた。\n参謀技能が４上がった。\n\0\0":
'???',

"いい成果を残せた。\n参謀技能が３上がった。\n\0\0":
'???',

"それなりに成果があった。\n参謀技能が２上がった。\n\0\0\0\0":
'???',

"いまいちの成果だった。\n参謀技能が１上がった。\n\0\0":
'???',

"時間の無駄だった…。\n参謀技能は上がらなかった。\n\0\0\0\0":
'???',

"さてと、研究を進めるためにも、\n新しい論文にも目を通して\nおかないとね。\n\0":
'???',

"…開発が滞ってきてるみたいね。\n私の努力が足りないのかしら。\nここは、少し頑張らないと…。\n\0\0\0":
'???',

"ふう、疲れたわ…。\nかといって仕事に手は抜けないわね。\nさて、少しでも開発を進めないと…。\n\0\0\0":
'???',

"満足できる成果を残せた！\n開発技能が６上がった。\n\0\0\0\0":
'???',

"いい成果を残せた。\n開発技能が４上がった。\n\0\0":
'???',

"いい成果を残せた。\n開発技能が３上がった。\n\0\0":
'???',

"それなりに成果があった。\n開発技能が２上がった。\n\0\0\0\0":
'???',

"いまいちの成果だった。\n開発技能が１上がった。\n\0\0":
'???',

"時間の無駄だった…。\n開発技能は上がらなかった。\n\0\0\0\0":
'???',

"さてと、僕も頑張らないと…。\n少しでも上達すれば\nその分みんな楽になるんだから。\n\0":
'???',

"少し時間も空いたし、\n自己鍛錬でもしようかな。\n\0\0":
'???',

"今日はちょっと忙しいなぁ。\nでも、技能訓練は怠れないしな…。\n\0\0\0\0":
'???',

"満足できる成果を残せた！\nオペレート技能が６上がった。\n\0\0":
'???',

"いい成果を残せた。\nオペレート技能が４上がった。\n\0\0\0\0":
'???',

"いい成果を残せた。\nオペレート技能が３上がった。\n\0\0\0\0":
'???',

"それなりに成果があった。\nオペレート技能が２上がった。\n\0\0":
'???',

"いまいちの成果だった。\nオペレート技能が１上がった。\n\0\0\0\0":
'???',

"時間の無駄だった…。\nオペレート技能は上がらなかった。\n\0\0":
'???',

"ようし、時間もあるし、\nちょっと仕事のスキルアップに\nチャレンジしてみるかな。\n\0\0\0":
'???',

"俺が頑張れば、\nそれだけ他の負担が軽くなるんだ。\n頑張って訓練しよう。\n\0\0\0":
'???',

"さぁてと、気が重いけど、\n技能訓練はちゃんとやらないとな。\n\0\0":
'???',

"少し時間があるわね…。\nようし、スキルアップして\nセンパイに追いつかなきゃ…。\n\0\0\0":
'???',

"もう少し戦況把握が早ければ、\nもっと伝達がスムーズになるかも…。\n…技能訓練しようかしら。\n\0\0\0":
'???',

"うーん、あんまり時間無いけど\n何もしないよりはマシね。\nさぁ、訓練するわよ！\n\0":
'???',

"…俺は俺の仕事をしないとな。\nさてと、もう少し情報収集の手段を\n考えておこう…。\n\0":
'???',

"近頃、みんな口が軽いな…。\nまあ仕事がやり易くていいんだが。\nだが、まだ吐き出させないとな。\n\0":
'???',

"個人情報を洗う必要があるかな。\nセキュリティ突破のために、\nもっと腕に磨きをかけないとな…。\n\0":
'???',

"満足できる成果を残せた！\n諜報技能が６上がった。\n\0\0\0\0":
'???',

"いい成果を残せた。\n諜報技能が４上がった。\n\0\0":
'???',

"いい成果を残せた。\n諜報技能が３上がった。\n\0\0":
'???',

"それなりに成果があった。\n諜報技能が２上がった。\n\0\0\0\0":
'???',

"いまいちの成果だった。\n諜報技能が１上がった。\n\0\0":
'???',

"時間の無駄だった…。\n諜報技能は上がらなかった。\n\0\0\0\0":
'???',

"宿題に訓練に…、結構忙しいなぁ。\nもっと手際よく片付ける練習を\nしておこうかな。\n\0":
'???',

"こういう事に慣れてたら、\n将来役立つかもね！\nさて訓練訓練…。\n\0\0\0":
'???',

"これも、命令だから…。\n\0":
'???',

"早く片付けてビール飲みに\n行きたいわ…。\nぱぱっと処理する訓練でもするか！\n\0\0\0":
'???',

"事務技能を上げなければ。\n\0\0\0":
'???',

"ふむ、仕事が片付かんな。\nこんな事ではいかん。\n事務の練習をしておこう。\n\0":
'???',

"ふう、研究以外の仕事って\n結構わずらわしいものね…。\nテキパキ片付ける練習しないと…。\n\0\0\0":
'???',

"事務仕事はすぐ溜まっちゃうから、\n手際よく済ませないとね。\nちょっと練習しましょ。\n\0\0\0":
'???',

"事務は仕事の中心だから、\n訓練をおろそかにはできないな。\n\0\0\0\0":
'???',

"事務仕事は手際が命だ。\n普段から訓練しておかないと…。\n\0\0":
'???',

"わずらわしい仕事はとっとと\n終わらせるに限る…。\nちょっと練習しとくか。\n\0":
'???',

"委員長の義務とはいえ、\n雑用って大変だわ…。\nもっと手際良く終わらせないと…。\n\0\0\0":
'???',

"事務仕事っちゅうやつも\n出来るようになっとかなあかんの〜。\nちょっと練習しとこ。\n\0":
'???',

"将来の事考えると、パイロットより\n内勤の方が実現性は高いかな。\nその予行演習しとくか…。\n\0":
'???',

"事務の訓練か…。\nいつ必要になるかも\nしれないからね。\n\0\0\0":
'???',

"グワッ。$m\nペンペンは\n事務技能の訓練を始めた。\n\0":
'???',

"満足できる成果を残せた！\n事務技能が６上がった。\n\0\0\0\0":
'???',

"いい成果を残せた。\n事務技能が４上がった。\n\0\0":
'???',

"いい成果を残せた。\n事務技能が３上がった。\n\0\0":
'???',

"それなりに成果があった。\n事務技能が２上がった。\n\0\0\0\0":
'???',

"いまいちの成果だった。\n事務技能が１上がった。\n\0\0":
'???',

"時間の無駄だった…。\n事務技能は上がらなかった。\n\0\0\0\0":
'???',

"ネットワークで得られる情報って\nもっとないのかな…。\nハッキング…、練習してみようかな。\n\0":
'???',

"もっとネットワークを\n駆使しないとね。\nちょっと練習しとこうっと。\n\0\0\0":
'???',

"この先必要な、技能かしら…。\n\0\0\0":
'???',

"ハッキングの技術が高ければ\nもっと情報が手に入りやすくなる…。\n腕を上げるわよ！\n\0":
'???',

"もっと技能が必要だな。\n\0":
'???',

"ネットワークのセキュリティ技術は\n日進月歩だ。\n私も勉強が必要だな。\n\0":
'???',

"さてと、情報処理技術の最先端から\n乗り遅れないようにしないと。\nもっと勉強勉強…。\n\0\0\0":
'???',

"…ふう、\n私の情報処理技術はまだまだね。\nもっと訓練しないと。\n\0\0\0":
'???',

"仕事で使ってるとはいえ、\n僕の技術はまだ足りないよなぁ。\nちょっと訓練してみるか。\n\0\0\0":
'???',

"ネットの情報って、ホント\n質が低いなぁ\nもっと奥に潜る練習しておくか。\n\0\0\0":
'???',

"…職業柄、ハッキングの技術を\n鈍らせるわけにはいかないな…。\n鍛錬しとかないと…。\n\0\0\0":
'???',

"ええっと、ネットワークってもっと\n色々使えるって聞いたけど…。\nちょっと練習してみようかな。\n\0":
'???',

"…パソコンって苦手やねんなぁ。\nけど使えるにこした事ないし、\nちょっとは練習しとこ。\n\0":
'???',

"やっぱりパパのデータからじゃ\n得られる情報に限界があるな…。\n俺自身がスキルアップしなきゃ…。\n\0\0\0":
'???',

"情報の出所は多い方がいいよね。\nふふ…、ハッキングの訓練でも\nしてみようかな。\n\0\0\0":
'???',

"グワッ。$m\nペンペンは\nハッキングの訓練を\nするつもりらしい。\n\0\0\0\0":
'???',

"満足できる成果を残せた！\n情報技能が６上がった。\n\0\0\0\0":
'???',

"いい成果を残せた。\n情報技能が４上がった。\n\0\0":
'???',

"いい成果を残せた。\n情報技能が３上がった。\n\0\0":
'???',

"それなりに成果があった。\n情報技能が２上がった。\n\0\0\0\0":
'???',

"いまいちの成果だった。\n情報技能が１上がった。\n\0\0":
'???',

"時間の無駄だった…。\n情報技能は上がらなかった。\n\0\0\0\0":
'???',

"銃か…。\n使えるようになれって\n言われてるけど…。$n\n…一応練習しとこう。\n\0\0\0\0":
'???',

"ふふん、射撃訓練って、\nスカッとするのよねっ！\nさあ、やるわよ！\n\0":
'???',

"やっぱ、やっとかないと\n腕鈍っちゃうしね。\nさ、やるか。\n\0":
'???',

"始めるか…。\n\0\0\0":
'???',

"やれやれ、こんな物騒なもの\n使う羽目にはなりたくないな…。\nまあ、とりあえず訓練しとくか。\n\0\0\0":
'???',

"ま、やる以上は上達しないとね。\n\0":
'???',

"戦闘訓練も服務規定の内だけど…。\nやっぱり銃を撃つのは…\n怖い…。\n\0\0\0":
'???',

"僕が銃を撃つ事なんてあるのかな。\nでも一応支給されてるし…。\n使わないと勿体無いしね。\n\0\0\0":
'???',

"さてと、白兵訓練でもするか。\n銃を撃つのはちょっとした\nストレス解消になるしな。\n\0":
'???',

"…銃か。\nなるだけ撃たずに済ませたいな。\n撃たれるのもご免だが…。\n\0\0\0":
'???',

"私が銃を撃つなんて、\nこれまで考えた事もなかったわ…。\nとにかく練習しないと…。\n\0":
'???',

"ロボットの操縦の次は\n射撃訓練か〜…。\nま、とりあえずやろか。\n\0\0\0":
'???',

"うぉ〜〜！\nコレがネルフの制式拳銃か〜！\nさ、全弾命中目指すぞ〜！\n\0\0\0":
'???',

"ふふ…、こんなおもちゃに\nどんな意味があるのかな…。\nま、やれと言われたからやるけどね。\n\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは射撃訓練を\nやる気満々だ！\n\0":
'???',

"満足できる成果を残せた！\n白兵技能が６上がった。\n\0\0\0\0":
'???',

"いい成果を残せた。\n白兵技能が４上がった。\n\0\0":
'???',

"いい成果を残せた。\n白兵技能が３上がった。\n\0\0":
'???',

"それなりに成果があった。\n白兵技能が２上がった。\n\0\0\0\0":
'???',

"いまいちの成果だった。\n白兵技能が１上がった。\n\0\0":
'???',

"時間の無駄だった…。\n白兵技能は上がらなかった。\n\0\0\0\0":
'???',

"さてと、今日のお弁当は\nどうしようかな。\nえ〜っと、冷蔵庫の中には…。\n\0\0\0":
'???',

"ようし、お弁当作るわよ！\n私だって料理ぐらい\n簡単に出来るんだからね。\n\0\0\0":
'???',

"今日もお弁当作らないとな。\nうん、今日は簡単でいいか。\n\0\0":
'???',

"さてと、お昼はどうしよっかな。\nま、有り合わせで\n簡単に作ったらいいか。\n\0":
'???',

"はぁ、\nお弁当作らないといけないのか。\n面倒臭いなぁ…。\n\0":
'???',

"あ、昨日の弁当箱\nまだ洗ってなかったっけ。\nああん、もう作るの面倒…。\n\0\0\0":
'???',

"奇跡の手作り弁当が出来た！\n\0":
'???',

"おいしそうなお弁当が出来た。\n\0\0\0":
'???',

"サンドイッチ盛りが出来た。\n\0":
'???',

"普通の弁当が出来た。\n\0\0\0":
'???',

"残り物の弁当が出来た。\n\0":
'???',

"まずそうな弁当が出来た。\n\0\0\0":
'???',

"悪夢の残飯弁当が出来た…。\n\0":
'???',

"所持品が一杯なので、\n弁当を作る事が出来ない。\n\0\0":
'???',

"黒板がきれいになった。\n\0":
'???',

"黒板に落書きした。\n\0":
'???',

"$aは、失意のなか\n歩き続けた。\n\0\0":
'???',

"$aは、一日中\n空を見て過ごした。\n\0\0\0\0":
'???',

"$aは、食事もとらず\nぼんやりと一日を過ごした。\n\0\0":
'???',

"目の前に、\n黒服を着た男たちが現れた。\n\0\0":
'???',

"くそっ…、\nやっぱり逃げられないか…。\n\0\0":
'???',

"…お見通しってワケね。\n…いいわ、連れて帰って。\n\0\0\0\0":
'???',

"…………………。\n\0\0\0":
'???',

"………。\n…はいはい、\n出迎えごくろーさん…。\n\0\0\0":
'???',

"………。$n\n僕はもう、エヴァに乗らないって\n決めたんだ。$n\n………。\n知るもんか。$n\nネルフがどうなったって\n僕の知った事じゃないんだ…。\n\0\0\0":
'???',

"………。$n\n今さら私が戻ってもね…。\n………。$n\n私には、何も出来ないわ。\n\0\0\0\0":
'???',

"………。$n\n今さら帰る事なんて…。\n………。\n\0":
'???',

"………。$n\n指揮は誰が取るのかしら…。\n…ま、誰がやっても今の私よりは\nよっぽどマシなんでしょうけど…。\n\0\0":
'???',

"さて、と。\nこれからどうしようかな…。\n\0\0":
'???',

"これから何しよっかな…。\n\0\0\0":
'???',

"…どこかに行きたい。\n\0\0\0":
'???',

"さてと…、\nどうしよっかな。\n\0\0\0\0":
'???',

"…今日のスケジュールは…。\n\0":
'???',

"やれやれ、次の仕事は…。\n\0\0\0":
'???',

"コーヒーでも飲もうかしら…。\n\0\0\0":
'???',

"えっと、この後は…。\n\0\0\0":
'???',

"さてと、一段落ついたな…。\n\0":
'???',

"アレが済んで、\nあの仕事も片付いたから…。\nうーん、次は…。\n\0":
'???',

"…どっかで時間潰すか…。\n\0\0\0":
'???',

"えーっと…、今日はきちんと\n買い物に行っておかないと…。\n\0\0\0\0":
'???',

"あ〜、なんか体動かしたいなぁ…。\n\0\0\0":
'???',

"さてと、明日の予定は…。\n\0\0\0":
'???',

"今、僕がすべき事は…。\n\0":
'???',

"…あ、制服のボタン取れてる…。\n\0":
'???',

"あ、もう…、\n枝毛見つけちゃったわ…。\n\0\0":
'???',

"肌が乾く…。\n\0\0\0":
'???',

"あ〜、ビール飲みたいわ…、\n\0":
'???',

"…少し眠いな。\n\0":
'???',

"腰が痛む。\nストレッチでもするか。\n\0\0":
'???',

"たまには\n肌の手入れに時間が欲しいわ。\n\0\0":
'???',

"何だか手を洗いたいな…。\n\0\0\0":
'???',

"あれ…、また視力落ちたか…？\n\0\0\0":
'???',

"あ〜、\nいいかげん髪の毛切ろうかな…。\n\0\0":
'???',

"…ヒゲが伸びてきてるな…。\n\0":
'???',

"…あ、ドラマの再放送、\n見逃しちゃったかも…。\n\0\0":
'???',

"このジャージも、\nもう長いこと着てんなぁ…。\n\0\0\0\0":
'???',

"最近、小遣い足りないなぁ。\n今月持つかなぁ…。\n\0\0":
'???',

"まったく…、\nヒトって興味深いね…。\n\0\0\0\0":
'???',

"ああ、もう、帰りたいな…。\n\0":
'???',

"…ママ。\n\0\0\0":
'???',

"ああ、ゆとりが欲しい…。\n\0\0\0":
'???',

"…予定通りいかないものだ。\n\0":
'???',

"やれやれ…、年かな。\n\0\0\0":
'???',

"最近疲れてるわ…。\n\0":
'???',

"あ、肌が荒れてる…。\n\0\0\0":
'???',

"僕、向いてないのかな…、\nこの仕事…。\n\0\0":
'???',

"…ったく、\nなんで俺のせいなんだよ…。\n\0\0":
'???',

"…核心はまだ見えて来ない…。\n\0\0\0":
'???',

"…ほんと、何で私に\n気付いてくれないのかしら…。\n\0\0\0\0":
'???',

"…アイツ、\nいつ退院になんねやろ…。\n\0\0\0\0":
'???',

"…なんか、虚しいなぁ…。\nなんでだろ…。\n\0\0\0\0":
'???',

"本当に、\nヒトって儚い存在だね…。\n\0\0":
'???',

"クゥ〜ゥ、クュ。\n\0\0\0":
'???',

"少しぼんやりしてしまった。\n\0":
'???',

"$oの事を思い出した。\n\0\0\0":
'???',

"…僕は、どうしたらいいんだろう。\nでも…落ち込んでる暇なんて\n無いって言われそうだね…。\n\0":
'???',

"…また思い出しちゃった。\nいい加減、落ち込む度に思い出す癖、\n直さなきゃ。\n\0\0\0":
'???',

"もういない人に頼っては、\nいけないわ…。\n\0\0\0\0":
'???',

"私が落ち込んでるってのに\n何であなたいないのよ…。\n\0\0":
'???',

"迷いを生むか…、この私が。\n\0":
'???',

"もういないというのに…。\n私も心が弱っているようだな…。\n\0\0\0\0":
'???',

"物思いに耽ってても\n仕方ないわね…。\n\0\0\0\0":
'???',

"やだわ…、\nもういない人に頼っても\nしょうがないのに…。\n\0":
'???',

"…思い出すだけで心が少し安らぐ。\nでも寂しくもなってしまう…。\n\0\0":
'???',

"あ〜あ、また思い出してしまった。\n虚しくなるだけなのにな…。\n\0\0\0\0":
'???',

"おいおい、\nこんな時に出てくるなよ。\n早く忘れさせてほしいね…。\n\0":
'???',

"やだ…、どうしても\n思い出しちゃうわ。\nもう、しょうがないわね…。\n\0\0\0":
'???',

"あ〜、ええ思い出ばっかりや…。\nけど、あんまり頼っとったら\nアカンよなぁ…。\n\0":
'???',

"やべ、また思い出しちゃった…。\nもう忘れないと…。\n\0\0":
'???',

"ふふ、そうやって僕の心を\n縛るんだね。\nもう解放して欲しいな…。\n\0":
'???',

"ああ、あの人がいないと、\n僕は迷ってばっかりだ…。\nどうしたらいいんだ…。\n\0\0\0":
'???',

"何でまた思い出しちゃうのよ。\n辛くなっちゃうじゃない…。\n\0\0\0\0":
'???',

"なぜ、思い出してしまうのかしら。\nなぜ…、なぜ…？\n\0\0":
'???',

"また思い出しちゃった…。\nやっぱ、忘れらんないのね。\n\0\0\0\0":
'???',

"やれやれ…。\n年を取ると思い出が多くなる…。\n良い記憶ばかりを残してな。\n\0":
'???',

"…つい楽しかった事ばっかり\n思い出してるわ…。\nこれじゃ、ただの現実逃避ね…。\n\0\0\0":
'???',

"また、思い出しちゃった…。\n\0":
'???',

"思い出すと少し辛いな…。\nこんな時、色々アドバイス\nしてくれたのに…。\n\0\0\0":
'???',

"何でまた思い出しちまうのかな。\n甘えてんのかな、俺…。\n\0\0":
'???',

"結局、忘れさせてくれないのかい？\n今、出てこられるとヘコたれて\nしまいそうだ…。\n\0":
'???',

"思い出すと悲しい…。\nでも忘れてしまうのは嫌…。\n\0\0\0\0":
'???',

"何やねんな…。\n忘れられるんが嫌なんか？\n\0\0\0\0":
'???',

"俺、どうしたらいいか\nわかんないよ…。\n何で出てくんだよ…。\n\0":
'???',

"美しい記憶を忘れるというのは\n難しいね…。\n\0\0":
'???',

"駄目だ、思い出すと、\n何も手につかないや…。\n\0\0\0\0":
'???',

"…ああ、もう…。\n私を悲しませないで…。$m\nアスカは涙を浮かべた。\n\0\0\0":
'???',

"…私、どうすればいいの？\n\0\0\0":
'???',

"ほんと…、酒無しじゃ\nやってられない気分ね…。\n\0\0":
'???',

"………。$m\nゲンドウは拳を握り締めた。\n\0\0":
'???',

"置いていかれるというのは…。\nいつになっても辛いものだな。\n\0\0":
'???',

"私を悲しませて、どうする気？\n…もう、こんな気分じゃ\n何にもする気が起きないわ…。\n\0\0\0":
'???',

"…駄目。\nこんな顔じゃ、人前に出られない…。$m\nマヤは泣き始めた。\n\0\0\0":
'???',

"くそっ、何でもう会えないんだよっ。\n僕、このまま立ち直れないかも\nしれないじゃないか…。\n\0":
'???',

"うわっ、ヤベぇ…。\n俺、泣きそうだ…。\nくそっ…。\n\0\0\0":
'???',

"ははっ、いなくなってまで、\n俺を苦しめるのかい？\n…冗談キツイぜ…。\n\0":
'???',

"あ、駄目…、また思い出しちゃう…。\nあ、ああっ…。$m\nヒカリは泣きながら座り込んだ。\n\0":
'???',

"くそっ、ほんま、勘弁してくれよ…。\nワシ、泣くん苦手やねんから…。$m\nトウジは顔伏せて、肩を震わせた。\n\0\0\0":
'???',

"参ったな…、俺、\n泣くの嫌なのに…。$m\nケンスケは眼鏡を外し、目を拭った。\n\0\0\0":
'???',

"ふふふ…、悲しみ、か…。\n非効率な感情だね…。\n何もしたくない気分になる…。\n\0":
'???',

"ふう、サッパリした…。\n\0":
'???',

"えっと、ハンドタオル…。\n\0\0\0":
'???',

"…襟が濡れた。\n\0":
'???',

"ぷはぁっ。\nあー、目が覚めるわ。\n\0\0\0\0":
'???',

"…うむ。\n\0\0\0":
'???',

"ふ………。\n\0":
'???',

"もう一度、メイクをしないと。\n\0\0\0":
'???',

"…ふう、いい気持ち。\n\0\0\0":
'???',

"…メガネ、メガネ…と。\n\0":
'???',

"あ、髪の毛までビシャビシャだ…。\n\0\0\0":
'???',

"…ふう、目が冴えるな。\n\0":
'???',

"あ〜、いい気持ち。\n\0":
'???',

"…あ、ハンカチ忘れてもうた。\n\0\0\0":
'???',

"ぷはっ、サッパリした。\n\0":
'???',

"…ふう。\n\0\0\0":
'???',

"僕は…、父さんに呼ばれて来たんだ。\n僕を、エヴァに乗せるために、\n皆の役に立てるために…。\n\0\0\0":
'???',

"私が一人いれば\n使徒なんて楽勝だものね！$n\nふふん、なんたって\n私が一番優秀なんだから。\n\0\0":
'???',

"…私は…、自分の任務を\nちゃんと果たしている。\n\0\0":
'???',

"使徒も順調に殲滅してるし、\n仕事も快調だし…。\nこりゃビールが美味いわけだわ…。\n\0":
'???',

"すべて順調だ…。\n何も気に病む必要は無いな。\n\0\0\0\0":
'???',

"進行に滞りは無い、な。\n私の役割など大したものでは\nないがな…。\n\0":
'???',

"私がいないと、エヴァは動かない…。\nそういっても過言ではないわね。\n\0\0":
'???',

"オペレーターは戦況把握に必須。\nだから私だって使徒と\n戦ってるんだわ！$n\nよっし、やるわよ！\n\0\0":
'???',

"この人類の危機に、\nネルフに関わる事ができたんだ。\n全力を尽くさないとね。\n\0\0\0":
'???',

"俺の仕事は、いうなれば\n人類を守る事じゃないか。\nこりゃあ、やるしかないな。\n\0":
'???',

"ネルフの実態に気が付いている\n人間がどれだけいるのかな…。\n…ふふ、俺も利口ぶったものだな。\n\0":
'???',

"私って真面目だし、委員長だし、\n成績もいい方だし…。$n\nうん、大丈夫、\nきっと上手く行くわ…。\n\0\0\0\0":
'???',

"まあ、気楽に構え取ったら\nなんとでもなるもんやって。\n軽〜い気持ちで、大丈夫やな。\n\0\0\0":
'???',

"きっと俺だってパイロットになる\nチャンスはあるはずだ。\nそのチャンスは逃さないぞ…。\n\0":
'???',

"計画は進んでいるみたいだね。\n僕も一役かっている甲斐がある\nという物だよ。\n\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、やる気を出した。\n\0\0\0\0":
'???',

"僕がエヴァに乗る事で、\n使徒から街を守ってるんだ。\n皆の役に立ってるはず…。\n\0":
'???',

"私は天才よ？\n周りの期待に応えられて\nいないはずないわ。\n\0":
'???',

"私…、役割を果たしている\nはずだわ…。\n\0\0":
'???',

"できる事やってるし、\n普段から努力もしてるし…。\nうん、まあなんとかなるわよ！\n\0\0\0":
'???',

"…なかなか予定通りには行かんな…。\nだが、修正範囲内だ。\n\0\0\0\0":
'???',

"さて、すべては予定範囲内に\n収まっているのかな？\n…私が心配する事でもないか。\n\0\0\0":
'???',

"研究もあるし、仕事も多い…。\nでも、どうにかしないとね。\n弱音吐いてる暇は無いわ…。\n\0":
'???',

"私ができる事なんて\n大した物でもないけど…。\nでも、手抜きはできないわ。\n\0":
'???',

"僕ができる事なんて\n限られているんだ。\n出来る事を頑張ろう。\n\0":
'???',

"この職場、俺気に入ってんだよな。\n結構重要な仕事も任されてるし…。\n…これは手を抜けないよな。\n\0\0\0":
'???',

"すべては予定通り、か。\n…まあ、俺は役目を果たす事だけを\n考えていればいいのさ。\n\0":
'???',

"学校も楽しいし、友達もいる…。\nこのまま、この状態が続けば\n文句ないわ。\n\0":
'???',

"今んとこ、大した問題無いなぁ。\n手ごたえ無くて、\n調子狂いそうやで。\n\0":
'???',

"学校行って、ダチとバカ話して…。\nああ、これって平和な人生じゃん。\n結構幸せじゃないか。\n\0":
'???',

"ヒトに交じるのは\nとても刺激的で面白い体験だ…。\nふふ、もっと楽しみたいね。\n\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、自分を励ました。\n\0\0\0":
'???',

"とりあえずエヴァに乗る事で、\n何かの役には立ってるのかな？\n…役目は果たしていると思うけど。\n\0":
'???',

"エヴァの操縦に自信はあるつもり\nだけど、上手くいかない時もある…。\nま、でも次は大丈夫っしょ。\n\0\0\0":
'???',

"エヴァに乗る事が…、\n私の本来の役割…。\n私に残された役割…。\n\0\0\0":
'???',

"責任は重いし、風当たりも強いわ…。\nま、辛い事あってもビール飲んで\n忘れちゃえばいっか。\n\0":
'???',

"思う通りにはいかんものだ…。\nだが、どうにかするしかない。\n\0\0":
'???',

"私がもっと頑張れば\nいいのだろうか…？\n…ふん、年寄りの冷や水か。\n\0\0\0":
'???',

"私の仕事ぶりで、戦況に影響\nが出る事もある…。\n頑張るしかないわね。\n\0":
'???',

"私の果たす責任なんて微々たる\n物だわ…。\nだから気楽にやりましょ！\n\0\0\0":
'???',

"ちょっと\n落ち込んだりしすぎかな…。\nもっと力抜いてみよう。\n\0":
'???',

"責任ある仕事だからな。\n押しつぶされないように、\nもっと気を抜こう。\n\0":
'???',

"…浅ましい仕事だよな、\n俺の仕事って…。\nまあ、気楽にやるか。\n\0\0\0":
'???',

"こんな時代だもの…。\n何があっても仕方ないわね。\nもっと気楽に行こうっと。\n\0\0\0":
'???',

"もっとしんどい思いしとるヤツは\nなんぼでもおる…。\nワシなんか恵まれてる方やな。\n\0":
'???',

"ほんと、パイロットって\n大変そうだよなぁ。\n…今のままが気楽でいいかもな。\n\0\0\0":
'???',

"僕は、予定にキチンと組み込まれて\nいるのだろうか…？\n…まあ、気にしないでおこう…。\n\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは、自分を慰めた。\n\0":
'???',

"父さんにこっちに呼ばれて\n嬉しかった…、\nでも責任重いなぁ…。\n\0\0\0":
'???',

"…私がいれば大丈夫だけど…。\n他人に足を引っ張られる事も\n考えられるわね…。\n\0":
'???',

"…私、\n役目を果たせるのかしら。\n\0\0\0\0":
'???',

"やれやれ、ほんと私\n責任重大ね…。\n上手くやれるかしら…。\n\0\0\0":
'???',

"…上手く行かないものだな。\n\0":
'???',

"どうしたものかな。\n私ごときが出張っても\nものの役に立たんだろうが…。\n\0\0\0":
'???',

"ああ、駄目だわ…。\n化粧の乗りが悪い…。\nケアを怠りすぎてたわ…。\n\0\0\0":
'???',

"体が重たいわ…。\n疲れが溜まってるのかしら…。\n体力、落ちちゃったかなぁ。\n\0\0\0":
'???',

"この仕事向いてないのかな。\n自分に自信を持てるほど、\n大した業績なんて無いし…。\n\0":
'???',

"あ、枝毛…。\n時間なくて、美容院にも\n行けないや…。\n\0":
'???',

"スパイか…。\n卑しい仕事だな…。\n\0\0\0\0":
'???',

"やだな…、このそばかす…。\n大きくなったら消えると\n思ってたんだけどな…。\n\0\0\0":
'???',

"うわ、ジャージが汗臭っ…。\nけどジャージ以外着て来たら、\nみんな笑いよるしな…。\n\0":
'???',

"あ〜、視力落ちたかな…。\nまた眼鏡買い替えないと\nいけないのか…。\n\0\0\0":
'???',

"思ったより、ヒトのふりは難しいね。\n変なヒト、か。\nあんまりそう呼ばれたくないな…。\n\0":
'???',

"グーァア。$m\nペンペンは、しょげた。\n\0\0\0\0":
'???',

"僕は、このままエヴァに\n乗せられてていいんだろうか？\nでも、他に何も出来ないし…。\n\0\0\0":
'???',

"最近自信なくなってきたわ…。\nホント、私、どうなるのかしら…。\n\0\0":
'???',

"エヴァに乗る事が私の使命だと\n思っていた。\n思っていたのに…私は…。\n\0":
'???',

"自分の処理能力を超える事態なんて、\nしょっちゅう起こるものね。\n困ったわ…。\n\0":
'???',

"私のやっている事は、\n本当に叶うものなのか。\n\0\0\0\0":
'???',

"計画通り…か。\nまったく耳にタコだな。\nどうにかならんものか…。\n\0":
'???',

"…いつもいつも仕事ばかりで、\n私に一体何が残るのかしら…。\nあるのは疲労だけだわ。\n\0\0\0":
'???',

"敵は使徒だけじゃないわ…。\n疲労に、時間に、嫌いな人…。\nああ、気持ちが休まらないな…。\n\0":
'???',

"ああ、どうしよう…。\n自分の嫌な点ばっかり\n目についてきた…。\n\0\0\0":
'???',

"俺、自惚れ過ぎてたかな。\n上手く行かないと、すぐ挫折して\nしまうんだ…。\n\0":
'???',

"…嘘を取り繕う事に\n嫌気が差してきた…。\nふふ…、参ったな。\n\0":
'???',

"ああ…、三人姉妹の真ん中って\nツライなぁ…。\n貧乏クジばっかりだったわ…。\n\0\0\0":
'???',

"なんか最近、クソおもろないのぉ。\nホンマ、けったくそ悪いで…。\n\0\0":
'???',

"やっぱパイロットって\nなれないのかな…。\nなりたいな…。\n\0":
'???',

"計画の運行に関り難いなぁ。\n…ふふ、僕なんていなくて\n大丈夫という事なのかい？\n\0\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、溜息をついた。\n\0\0":
'???',

"僕…、怖い…。\n次の戦闘では…、\n死んでしまうかも…。\n\0\0\0":
'???',

"何だか…エヴァに乗るのが\n辛くなってきたわ…。\n…ママ。\n\0":
'???',

"…エヴァは嫌い…。\n\0":
'???',

"あーもう、話が判らない上司に\n無能な部下…、何より自分が\n一番ダメダメだわ…。\n\0\0\0":
'???',

"…ユイ。\nお前に…、会いたい…。\n\0\0\0\0":
'???',

"己の非力ぶりを\nこうまで自覚させられるとはな…。\nもはや老骨が出る幕は無い、か。\n\0":
'???',

"ああ、自分の先が見えない…。\nこのままじゃ、私…。\n\0\0":
'???',

"私、世渡り下手なのかしら…。\nなんだかストレスだらけだわ。\n…旅行にでも行きたい…。\n\0":
'???',

"ふう…、疲労、かな。\n何だか何もしたく\n無くなってきた…。\n\0\0\0":
'???',

"あ〜、プレッシャーだな。\nストレスで胃に穴が開きそうだ…。\n\0\0":
'???',

"保安部が俺を張り始めたか…。\nもう潮時かもな…。\n…俺も馬鹿な男だ。\n\0":
'???',

"明日には使徒のせいで\n死んじゃうのかもしれない…。\nあーあ、大人になれないのかな…。\n\0":
'???',

"妹もなかなか良うならんし…。\nワシかて、いつ、どないなるか…。\n\0\0":
'???',

"…パイロットになるって夢、\nもう無理かな…。\n諦める…のか？\n\0":
'???',

"計画通りに行けば、\nこの生活ともお別れか…。$n\n…寂しい、とは\nこういう感情を言うのか…。\n\0\0\0\0":
'???',

"クゥ〜クッ、クァッア、\nククゥックゥ…。$m\nペンペンは、落ち込んだ。\n\0":
'???',

"今、何を持っているんですか？\n僕に、何か譲ってください。\n\0\0\0\0":
'???',

"今、何持ってるの？\n僕に何かくれないかなぁ？\n\0\0\0\0":
'???',

"私、プレゼントが欲しいな！\n何かいただけません？\n\0\0\0\0":
'???',

"ねぇ、何か私にプレゼントしてよ。\nいいでしょ？\n\0\0":
'???',

"…私に、\n…何かください。\n\0\0":
'???',

"私に…、何かくれる？\n\0\0\0":
'???',

"失礼を承知で申し上げます。\n…あの、お持ちの物、\n何か分けて頂けませんか？\n\0\0\0":
'???',

"ねぇ、今持ってる物、\nチョッチ、見せてもらえない？$n\n何か、分けて欲しいなぁ〜…。\nなんて、思っちゃったりしてぇ〜。\n…タハハ。\n\0\0\0":
'???',

"所持品の中で、\n私に渡せるものはあるか？\n\0\0\0\0":
'???',

"君から何か貰いたいんだが。\nとりあえず、持っているものを\n見せてもらえないか？\n\0\0\0":
'???',

"今お持ちの物を見せて\nいただきたいんですが…。$n\nその中に、私がいただいても\nいいものはありますか？\n\0\0":
'???',

"何か貰ってもいい？\nいいじゃない。\n\0\0":
'???',

"私…、何か\nプレゼントして欲しいんです。\n選んで構いません？\n\0":
'???',

"ねえ、\n何かプレゼントしてくれない？\nそれと…選ばせてほしいんだけど。\n\0\0\0":
'???',

"あの、大変申し難いんですが、\n何かいただけませんか？\n\0\0\0\0":
'???',

"あのさ、言い難いんだけど、\n何かもらえない？\n\0\0\0\0":
'???',

"今、どんな物持ってます？\n欲しい物選ばせて下さいよ。\n\0\0\0\0":
'???',

"今、何持ってんの？\n欲しい物選ばせてよ。\n\0\0\0\0":
'???',

"あ、すみません。\n欲しい物あるんですが、\n今持ってたらくれません？\n\0\0\0":
'???',

"あ、悪い。\n欲しい物があるんだ。\n今、持ってないか？\n\0":
'???',

"あの〜、私に何か貰えませんか？\nその…、できれば\n選ばせて欲しいんですが。\n\0\0\0":
'???',

"あのね、私に何か貰えないかしら。\nその…、できれば\n選ばせてもらえない？\n\0":
'???',

"今、どんなん持ってます？\nいや〜、\nなんか貰えへんかなぁ思て。\n\0\0\0":
'???',

"今、どんなん持ってる？\nいや〜、\nなんか貰えへんかなぁ思て。\n\0":
'???',

"あの、持ち物見せて下さいよ。\n俺、欲しい物があるんで、\nもし持ってたら貰おうと思って。\n\0\0\0":
'???',

"ねえ、持ち物見せてよ。\n俺、欲しい物があるんで、\nもし持ってたら貰おうと思って。\n\0":
'???',

"すいません、持ち物見せて\nいただけますか？\nいいもの見つけたら下さいね。\n\0":
'???',

"ねえ、\n持ち物見せてもらえるかい？\n君から、友愛の形が欲しいんだ。\n\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは何かねだっている。\n\0\0\0":
'???',

"所持品が一杯なので、\nアイテムをねだる事が出来ない。\n\0\0\0\0":
'???',

"構わないわよ。\n\0":
'???',

"どうぞ…。\n\0":
'???',

"選んで。\n\0\0\0":
'???',

"はい。\n今あるのは、コレですね。\n\0\0\0\0":
'???',

"よかろう。\n選べ。\n\0\0":
'???',

"そうだな、\nとりあえず、見せておこうか。\n\0\0\0\0":
'???',

"はい、構いませんよ。\nこちらからお選び下さい。\n\0\0":
'???',

"いいわよ。\nはい、これ。\n\0\0\0\0":
'???',

"グワッ。$m\nペンペンは頷いた。\n\0\0":
'???',

"うーん、ごめんなさい。\nお断りします…。\n\0\0\0\0":
'???',

"うーん、ごめん。\n何もあげられないよ。\n\0\0":
'???',

"えー？\nごめんなさい、あげられません。\n\0\0":
'???',

"えー、嫌よ。\n\0\0\0":
'???',

"…申しわけありません。\n\0":
'???',

"申し訳ありません。\nお見せするような物が\n今、無いんです。\n\0\0\0":
'???',

"悪いわね。\n今、あげるような物が無いわ。\n\0\0\0\0":
'???',

"…渡せるような物は\n持っていない。\n\0\0":
'???',

"今、大した物が無い。\nまたにしてくれ。\n\0\0":
'???',

"あら。\n今、大した物は持っていませんわ。\n\0\0\0\0":
'???',

"あげられる物なんて\n無いわよ。\n\0\0":
'???',

"今…、ですか？\nあの、すみません。\nお断りします。\n\0\0\0":
'???',

"今…？\nごめんね、お断りするわ。\n\0\0\0\0":
'???',

"ちょっと今は…、\n大した物、持ち合わせてませんね。\nご期待に沿えず、申し訳ありません。\n\0\0\0":
'???',

"ちょっと今は…。\n大した物、持ってないなぁ。\nごめんね。\n\0":
'???',

"え〜っと、今…。\nあ、駄目ですね。\n何もお渡しできません。\n\0\0\0":
'???',

"え〜っと…、今…。\nあ、駄目だわ。\n何にもあげられないわ。\n\0\0\0":
'???',

"んー、\nわざわざ差し上げるような物、\n持っていませんね。\n\0":
'???',

"んー、\nわざわざあげるような物、\n持ってないんだ。\n\0\0\0":
'???',

"私の…、ですか？\n…ちょっと、今…。\n\0\0\0\0":
'???',

"私の？\nうーん、ちょっと今、何も…。\n\0\0\0\0":
'???',

"あー、あきませんわ。\nワシ、今、大したモン\nありませんねん。\n\0":
'???',

"あー、あかんわ。\nワシ、今、大したモン\n持ってへんねん。\n\0":
'???',

"え？\n俺、今、いい物なんて\n持ってませんよ？\n\0":
'???',

"え？\n俺、今、いい物なんて\n持ってないけど…。\n\0\0\0":
'???',

"僕が持っている物は、\nあなたの関心が無い物ばかりです。\n\0\0":
'???',

"僕が持っているもので、\n君の関心を引くような物は\n無いと思うよ。\n\0":
'???',

"あ、これ、いいな…。\nこれ、下さい。\n\0\0\0\0":
'???',

"あ、これ、いいね。\nこれ、ちょうだい。\n\0\0":
'???',

"あー、欲しい物発見！\nこれ下さい！\n\0\0":
'???',

"あー、欲しい物はっけ〜ん！\nこれ、ちょうだい！　ね？\n\0\0\0\0":
'???',

"…これ、いただけますか？\n\0\0\0":
'???',

"…これ、欲しいわ。\n\0":
'???',

"あ、これ、いいですね〜。\nもらって構いませんか？\n\0\0\0\0":
'???',

"あ、これ、いいわね〜。\nふっふ〜ん、もらってあげるわ。\n\0\0":
'???',

"…これを貰おうか。\n\0":
'???',

"これ…、貰っていいかね？\n\0\0\0":
'???',

"まぁ…、これ。\n気に入りましたわ。\n\0\0":
'???',

"あら、いいじゃない、これ。\nいただくわよ。\n\0\0":
'???',

"あ、じゃあコレ下さい。\n\0":
'???',

"あ、じゃあコレちょうだい？\n\0":
'???',

"じゃあ…、えー…、\nコレもらってかまいませんか？\n\0\0\0\0":
'???',

"じゃあ…、えー…、\nコレもらってかまわないかな？\n\0\0\0\0":
'???',

"それじゃあ、\nコレ、いただきます。\n\0\0":
'???',

"それじゃあ、\nコレ、もらってくよ。\n\0\0":
'???',

"どれどれ、拝見…。\nあ、じゃ、これを下さいよ。\n\0\0":
'???',

"どれどれ、拝見…。\nあ、じゃ、これを…。\n\0\0\0\0":
'???',

"ホントにいいんですか！？\nえーっと、じゃあ、これ下さい！\n\0\0\0\0":
'???',

"ホントにいいの！？\nえーっと、じゃあ、これもらうね！\n\0\0\0\0":
'???',

"お、ほんなら遠慮なく…。\n…コレ、もろてエエですか？\n\0\0\0\0":
'???',

"お、ほんなら遠慮なく…。\n…コレ、もろてエエか？\n\0\0\0\0":
'???',

"あ、いい物ありました。\nこれ、いいですか？\n\0\0":
'???',

"あ、いい物あるじゃん。\nこれ、いいか？\n\0\0":
'???',

"ふふ…、コレ…かな。\n僕が欲しかったのは\nコレですよ。\n\0\0\0":
'???',

"ふふ…、コレ…かな。\n僕が欲しかったのは\nコレだね。\n\0":
'???',

"クワ〜ゥ〜…クァッア。$m\nペンペンはアイテムを選んだ。\n\0\0":
'???',

"あれー？\nえーっと、ごめん。\n欲しい物が無かったわ。\n\0":
'???',

"ふうむ、悪いが君。\n止めておいていいかね？\n\0\0":
'???',

"あの、ホントに、すみません。\n私、欲しい物、ありませんでした。\n\0\0":
'???',

"あ、それでよかったらどうぞ。\n\0\0\0":
'???',

"あ、それならいいよ。\n\0\0\0":
'???',

"どうぞ！\n大切にして下さいね。\n\0\0":
'???',

"どうぞ！\n変なコトに使わないでよ？\n\0\0":
'???',

"…あげるわ。\n\0\0\0":
'???',

"あ、ソレいいでしょ？\nどうぞ、差し上げます。\n\0\0\0\0":
'???',

"お、お目が高いじゃない！\nどうぞどうぞ。\n\0\0\0\0":
'???',

"…持っていけ。\n\0":
'???',

"それでよかったら、\n差し上げよう。\n\0\0":
'???',

"それなら構いませんわ。\nどうぞ、お役に立てて下さい。\n\0\0\0\0":
'???',

"それ？\nええ、いいわよ。\n\0\0\0\0":
'???',

"それなら、結構です。\nどうぞ。\n\0\0":
'???',

"それならあげられるわ。\nどうぞ。\n\0\0\0\0":
'???',

"はい。\nどうぞ、差し上げます。\n\0\0":
'???',

"ああ、いいよ。\nあげるよ。\n\0\0":
'???',

"あ、そんなんでいいんですか？\nどうぞ、遠慮しないで下さい。\n\0\0":
'???',

"なんだ、そんなんでいいのか？\nじゃあ、持ってきなよ。\n\0\0\0\0":
'???',

"ああ、それなら構いませんよ。\nどうぞ。\n\0\0":
'???',

"ああ、それならいいよ。\n大事にしてくれ。\n\0\0\0\0":
'???',

"はい、どうぞ。\n大事にして下さいね。\n\0\0\0\0":
'???',

"はい、どうぞ。\n大事にしてね。\n\0\0":
'???',

"はい、ほな、コレどうぞ。\n\0\0\0":
'???',

"おう、ほな、持っていきーな。\n\0\0\0":
'???',

"それでよかったら\n持って行って下さい。\n\0\0":
'???',

"それでよかったら\n持って行ってよ。\n\0\0":
'???',

"それですか？\nええ、どうぞ。\n\0\0\0\0":
'???',

"それかい？\nふふ…、どうぞ。\n\0\0\0\0":
'???',

"$aは$bに\n$oを渡した。\n\0\0":
'???',

"えっ、あっ、それは…。\n…すいません、\nそれはあげられません…。\n\0":
'???',

"えっ、あっ、それは…。\n…ごめん、\nそれは駄目なんだ…。\n\0":
'???',

"ああ、それはっ…。\nごめんなさい、やっぱり\nあげられません。\n\0":
'???',

"ああ、それはっ…。\nごめん、やっぱり駄目！\n\0\0":
'???',

"あっ、それは…。\n…渡せません。\n\0\0\0\0":
'???',

"あっ、それは…。\n…渡せないわ。\n\0\0\0\0":
'???',

"あの…。\nそれは、勘弁してもらえませんか？\n\0\0":
'???',

"あちゃ〜、お目が高いじゃないの。\nそれは大事な物だから\nあげられないのよ。\n\0\0\0":
'???',

"…駄目だ。\n\0":
'???',

"それは…、渡せんな。\n\0\0\0":
'???',

"…申し訳ありません。\nそれは私にとって大切な物なんです。\n\0\0\0\0":
'???',

"ごめんね、\nそれはあげられないの。\n\0\0":
'???',

"それは…。\n…やっぱり、あげられません。\n\0\0\0\0":
'???',

"それは…。\n…やっぱり、あげられないわ。\n\0\0\0\0":
'???',

"あー、すみません。\n僕、それ大事にしてるんです。\n\0\0\0\0":
'???',

"あー、ごめんね。\n僕、それ大事にしてるんだ。\n\0\0\0\0":
'???',

"それ…、後で要るんです。\n別の物なら構わないんですが…。\n\0\0\0\0":
'???',

"それ…、後で要るんだ。\n別の物なら構わないんだけどな…。\n\0\0\0\0":
'???',

"それは…。\n…あげられません。\n諦めて下さい。\n\0\0\0":
'???',

"それは…。\n…やれないよ。\n諦めてくれ。\n\0":
'???',

"それ、私、要る物なんです。\nごめんなさい。\n\0\0":
'???',

"それ、私、要る物なの。\n…ごめんね？\n\0\0\0\0":
'???',

"あ、それアカンのですわ。\nすんません、他のんやったら\n駄目ですか？\n\0\0\0":
'???',

"あ、それアカンねん。\n悪いけど、他のんやったら\nあかん？\n\0":
'???',

"あ、駄目です。\nそれは…、駄目なんです。\n\0\0\0\0":
'???',

"あ、駄目だ。\nそれは…、駄目なんだ。\n\0\0\0\0":
'???',

"申し訳ありません。\nそれは、僕にとって\n大切な物なんです。\n\0\0\0":
'???',

"申し訳ないね。\nそれは、僕にとって\n大切な物なんだよ。\n\0\0\0":
'???',

"本当ですか！　うれしいなぁ…。\nありがとうございました。\n\0\0\0\0":
'???',

"本当に！　うれしいなぁ…。\nありがとう、感謝するよ。\n\0\0\0\0":
'???',

"ありがとうございま〜す！\n\0\0\0":
'???',

"ありがと！\n助かったわ。\n\0\0\0\0":
'???',

"…ありがとうございました。\n\0":
'???',

"ありがとうございます。\n感謝いたします。\n\0\0\0\0":
'???',

"ん、ありがとね♪\n\0\0\0":
'???',

"…感謝する。\n\0\0\0":
'???',

"では、ありがたく\nいただく事にしよう。\n\0\0":
'???',

"感謝いたします。\nありがとうございました。\n\0\0":
'???',

"ありがとう。\n助かったわ。\n\0\0":
'???',

"じゃ、いただいていきます。\nありがとうございました。\n\0\0\0\0":
'???',

"じゃ、いただくわね。\nありがとう。\n\0\0":
'???',

"はい、助かりました。\n感謝いたします。\n\0\0":
'???',

"おかげで助かったよ。\nありがとうね。\n\0\0\0\0":
'???',

"どうもありがとうございます。\n遠慮なくいただいていきます。\n\0\0":
'???',

"おお、感謝するよ。\nセンキュー。\n\0\0\0\0":
'???',

"じゃ、これいただいていきますよ。\nどうも。\n\0\0":
'???',

"じゃ、もらってくよ。\nありがとな。\n\0\0":
'???',

"じゃ、ありがたく\nいただいていきますね。\n\0\0\0\0":
'???',

"じゃあ、ありがたく\nいただいていくわ。\n\0\0":
'???',

"ほな、もろていきますわ。\nどうも、おおきに。\n\0\0\0\0":
'???',

"ほな、もろていくでぇ。\nどうも、おおきに。\n\0\0":
'???',

"あ、感謝いたします。\nどうもありがとうございました。\n\0\0\0\0":
'???',

"あ、感謝感謝！\nありがとな！\n\0\0\0\0":
'???',

"ふふ、ありがとうございます。\n助かりましたよ。\n\0\0":
'???',

"ふふ、ありがとう。\n助かったよ。\n\0\0\0\0":
'???',

"あら、感心ね。\nでも、今忙しくてね…。\nまた後で言ってくれない？\n\0":
'???',

"今、手が塞がっているのよ。\nごめんなさいね？\n後でまた声かけてくれる？\n\0\0\0":
'???',

"やる気ね…、いいわよ。\nさっそく準備してくれるかしら？\n\0\0":
'???',

"やる気満々ね！\nじゃあ、すぐ準備するから、\n待っててね。\n\0":
'???',

"シンクロテストは、\n満足できる結果だった！\nシンクロ技能が６上がった。\n\0\0\0":
'???',

"シンクロテストは、\nなかなかの結果だった！\nシンクロ技能が４上がった。\n\0\0\0":
'???',

"シンクロテストは、\nまあまあの結果だった。\nシンクロ技能が３上がった。\n\0\0\0":
'???',

"シンクロテストは、\nまあ、こんなものだろう。\nシンクロ技能が２上がった。\n\0":
'???',

"シンクロテストは、\nいまいちの結果だった。\nシンクロ技能が１上がった。\n\0\0\0":
'???',

"シンクロテストは、\n悪い結果に終わった…。\nシンクロ技能が１上がった。\n\0\0\0":
'???',

"シンクロテストは、\n散々な結果に終わった…。\n\0\0\0\0":
'???',

"…変に意識すんなぁ…。\n習うた通りやるだけのこっちゃ…。\n…大丈夫、いつもの調子や…。\n\0\0\0":
'???',

"少し、緊張しているのかな…。\n大丈夫…落ち着け…。\n普段からやってる事じゃないか…。\n\0":
'???',

"あら、いいじゃない。\nこれなら文句ないわね…。\n次もこの調子でお願いね。\n\0":
'???',

"わぁ、いい結果ね！\n頑張ったわね。\nこれなら実戦も期待出来るわ。\n\0":
'???',

"成果はそれなりのようね。\nこの結果、\nぜひ実戦で発揮してね。\n\0":
'???',

"まあ…、こんなものかしらね。\nでもやらないよりは\n全然良かったわ。\n\0\0\0":
'???',

"あら、これじゃ時間の無駄だわ。\nどうせなら、\nもっとしっかりやって欲しいわね。\n\0\0\0":
'???',

"これじゃ…、駄目ね。\n…うん、あなたの成長ぶりは\nまた次に見せてもらうわ。\n\0\0\0":
'???',

"あ、最近あった事なんですけど…。\n\0\0\0":
'???',

"あ、最近あった事なんだけど…。\n\0":
'???',

"あの、聞いてもらえます？\n最近の話なんですけどね…。\n\0\0\0\0":
'???',

"ねえ、聞いてよ！\n最近の事なんだけどさぁ…。\n\0\0\0\0":
'???',

"…あの。\n最近の話をして、構いませんか？\n\0\0\0\0":
'???',

"…あの、聞いてくれる？\n最近の話…。\n\0\0\0\0":
'???',

"あ、聞いて下さいよ！\n最近あった事なんですけどね？\n\0\0":
'???',

"聞いてちょうだいよ！\n最近の事なんだけどさぁ…。\n\0\0\0\0":
'???',

"最近の話だ。\n\0\0\0":
'???',

"今、いいかね？\n最近あった話なんだが…。\n\0\0\0\0":
'???',

"少し聞いて下さいます？\n最近の事なんですが…。\n\0\0":
'???',

"聞いてくれる？\n最近ね、こんな事があって…。\n\0\0\0\0":
'???',

"すみません、\n今、よろしいでしょうか？\n最近の出来事なんですが…。\n\0\0\0":
'???',

"今、いいかしら？\n最近あった事なんだけどね…。\n\0\0":
'???',

"あの、最近の出来事なんですけど…。\n聞いてもらえますでしょうか？\n\0\0\0\0":
'???',

"あのさ、最近の話なんだけど、\n聞いてくれるかな？\n\0\0\0\0":
'???',

"あの、聞いてもらえます？\n俺、最近…。\n\0\0":
'???',

"あのさ、聞いてくれよ。\n俺、最近…。\n\0\0\0\0":
'???',

"そういえば、私、\nこんな事があったんですが…。\n\0\0":
'???',

"そういやさ、俺、\nこんな事あったんだが…。\n\0\0":
'???',

"聞いてくださいよ〜！\n私の最近の事。\n\0\0\0\0":
'???',

"聞いてよ〜！\n私の最近の事。\n\0\0\0\0":
'???',

"今、いいですか？\n聞いてほしいんですよ、\n最近の事。\n\0":
'???',

"なあ、今、かまへん？\n最近の事、\nめっちゃ聞いて欲しいねん。\n\0":
'???',

"唐突なんですが、\n最近の俺の話、\n聞いてもらえません？\n\0\0\0":
'???',

"唐突なんだけどさ、\n最近の俺の話、聞いてくれる？\n\0\0\0\0":
'???',

"僕の最近の話、\nぜひ聞かせたいんですが、\n構いませんか？\n\0":
'???',

"僕の最近の話、\nぜひ君に聞かせたいんだけど、\n構わないかな？\n\0":
'???',

"グワッ。$m\nペンペンは何か話がしたいようだ。\n\0\0\0\0":
'???',

"あ、そういえば…。\nこれは、\n僕の事じゃないんですけどね…。\n\0":
'???',

"あ、そういえば…。\nこれは、僕の事じゃないんだけど…。\n\0\0":
'???',

"そうそう！\nこんな話があるんですよ〜！\n\0\0":
'???',

"そうそう！\nこんな話があるのよ！\n\0\0\0\0":
'???',

"私の事ではないのですが…。\n\0":
'???',

"私の事ではないんだけど…。\n\0":
'???',

"あっ、聞いてくださいよ！\n偶然知ったんですけどね…。\n\0\0\0\0":
'???',

"あっ、聞いてよ！\n私、たまたま聞いたんだけどね…。\n\0\0":
'???',

"私の話では無いが…。\n\0\0\0":
'???',

"興味深い話があってね…。\n他言無用に頼むよ。\n\0\0\0\0":
'???',

"少しお耳に入れたい話が…。\nいえ、私の事ではないんですが…。\n\0\0\0\0":
'???',

"ちょっと聞いてくれる？\n私の話ではないんだけど…。\n\0\0":
'???',

"あのですね…、\nたまたま知った話なんですが…。\n\0\0":
'???',

"ねぇ、\nたまたま知った話なんだけどね…。\n\0\0\0\0":
'???',

"あ、そういえば、\nご存知でいらっしゃいます？\nこんな話があるんですが…。\n\0":
'???',

"あ、そういえば知ってるかい？\nこんな話があるんだけど…。\n\0\0\0\0":
'???',

"あ、こんな話がありますよ。\n面白い話かどうかは\nわかりませんが…。\n\0\0\0":
'???',

"よお、仕入れた話があるんだ。\n聞いて面白いかどうかは\nわからんがね…。\n\0\0\0":
'???',

"ちょっとした話があるんですが、\nお聞きになりますか？\n\0\0\0\0":
'???',

"ちょっとした話があるんだが、\n興味あるかい？\n\0\0\0\0":
'???',

"あ、知ってます？\nクラスでこんな話が\n聞けたんですけど…。\n\0\0\0":
'???',

"あ、知ってる知ってる？\nこんな話…。\n\0\0\0\0":
'???',

"ちょっとよそで\n聞いてきたんですけどね、\n知ってはります？\n\0\0\0":
'???',

"ちょっとよそで\n聞いてんけどな、知ってるか？\n\0\0\0\0":
'???',

"あの、俺、小耳に挟んだんですが…。\n\0":
'???',

"あの、俺、小耳に挟んだんだけど…。\n\0":
'???',

"ふふふ…、知っています？\nこんな話があるんですが…。\n\0\0\0\0":
'???',

"ふふふ、ねえ、知ってるかい？\nこんな話があるんだけど…、\n話してあげようか？\n\0":
'???',

"グワッ。$m\nペンペンは何か話したいようだ。\n\0\0":
'???',

"すいません。\nちょっと聞いてもらえます？\n僕、今落ち込んでて…。\n\0":
'???',

"ねえ、聞いてよ。\n僕、今落ち込んでるんだ…。\n\0\0\0\0":
'???',

"ちょっと聞いてもらえます？\n私的には納得いかないんですが…。\n\0\0\0\0":
'???',

"ねぇ、ちょっと聞いてよ！\n私的に全然納得行かない事が\nあってね…。\n\0\0\0":
'???',

"私の話を…\n聞いてもらえますか？\n\0\0\0\0":
'???',

"私の話を…聞いてくれる？\n\0\0\0":
'???',

"ちょっと聞いていただけます？\n困った事がありまして…。\n\0\0":
'???',

"ねえ、聞いてよ。\nチョッチ気持ちが沈んでるのよね。\nというのもさぁ…。\n\0\0\0":
'???',

"話を聞いて欲しい…。\n\0\0\0":
'???',

"今、嫌な事を\n思い出してしまってな…。\n聞いてもらえるかね。\n\0":
'???',

"あの、よろしいですか？\n周りで他に話せる人がいなくて…。\n…というのもですね…。\n\0":
'???',

"ねえ、今いい？\nちょっと愚痴を言いたい気持ちなの。\n聞いてもらえる？\n\0":
'???',

"あの、今、時間構いませんか？\nちょっと悩んでる事がありまして…。\n\0\0\0\0":
'???',

"…今、時間構わない？\nこんな事聞かされても\nどうしようも無いとは思うけど…。\n\0":
'???',

"あ、すみません。\n今、落ち込んでて…。\nよかったら話聞いてもらえません？\n\0":
'???',

"あ、いいかな？\n今、落ち込んでるんだ。\nよかったら話聞いてもらえないか？\n\0":
'???',

"ハァ…。\n俺、今、すっごい愚痴\n言いたいんですが…。\n\0":
'???',

"ハァ…。\n俺、今、すっごい愚痴\n言いたい気分なんだ…。\n\0\0\0":
'???',

"やれやれ…。\n私の立場も複雑でしてね…。\n暇だったら話聞いてくださいよ。\n\0":
'???',

"やれやれ…。\n俺、今、複雑な立場にいてね…。\n暇だったら愚痴らせてくれよ。\n\0\0\0":
'???',

"あ、相談に乗ってくれませんか？\n身近に話せる大人がいなくて…。\n\0\0":
'???',

"あ、相談に乗ってよ。\nこういう事話せる相手って\nなかなかいなくて…。\n\0":
'???',

"あ〜…。\nワシ、今、ヘコんでるんですわ〜。\nなんか愚痴言いたいです。\n\0":
'???',

"あ〜…。\nワシ、今、ヘコんでんねん…。\n愚痴言わせてもうてエエか？\n\0\0\0":
'???',

"すいません。\n俺、他に頼る人がいなくて…。\n話、聞いてもらっていいですか？\n\0\0\0":
'???',

"ごめん、俺、\n他に頼れる奴、知らないんだ。\n話聞いてもらっていいかな？\n\0\0\0":
'???',

"現在、嫌な感情に支配されています。\n愚痴りたい心境とは\nこういう気持ちを言うのですね。\n\0\0\0":
'???',

"今、とても嫌な気持ちに\nなっているんだ。\n話を聞いてくれたら嬉しいな…。\n\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは何だかしらないが\n怒っているようだ。\n\0\0\0":
'???',

"今、思い出したんですが…、\nちょっと前の話をしても\nいいですか？\n\0":
'???',

"今、思い出したんだけど…、\nちょっと前の話をしてもいい？\n\0\0\0\0":
'???',

"あのー、昔話になるんですけど。\n\0":
'???',

"ちょっと、聞いてくれる？\n\0\0\0":
'???',

"あの…、\n以前あった事で…。\n\0\0\0\0":
'???',

"あの…、\n以前の話になるけど…。\n\0\0\0\0":
'???',

"あ、そういえばですね、\n聞きたいと思っていた事が\nあったんですよ。\n\0\0\0":
'???',

"ねえ、チョッチ聞きたい事が\nあるのよね。\n以前の話だけど…。\n\0":
'???',

"以前の事だ…。\n\0":
'???',

"ええっと、アレだ。\nなんだったかな、ホラ…。\n\0\0\0\0":
'???',

"…今、思い出しましたわ。\nお尋ねしたい事があったんです。\n\0\0\0\0":
'???',

"今思い出したんだけど。\nええ、そう。\nちょっとした話。\n\0\0\0":
'???',

"以前の事なんですけど、\nまだスッキリしないんです。\nあれは結局どういう話なんですか？\n\0":
'???',

"以前の事なんだけど、\nまだスッキリしてないのよね。\nあれは結局どういう話だったの？\n\0\0\0":
'???',

"あ、すみません。\n以前の話なんですが、\nまだ気になってて…。\n\0":
'???',

"ねぇ、いいかな？\n以前の話なんだけど、\nまだ気になっててさ…。\n\0\0\0":
'???',

"あ、そういやぁ…、\nあの話、どうなりました？\nほら、あの話ですよ。\n\0\0\0":
'???',

"あ、そういやぁ…。\nあの話って、どうなったっけ。\nほら、あの話だよ。\n\0":
'???',

"昔の話を蒸し返すようですが…。\n\0":
'???',

"過去は振り返らない主義なんだが、\nちょっと聞いておきたいな。\n以前の事なんだが…。\n\0\0\0":
'???',

"あ、結局どうなったのか\n聞きたい話があったんです。\n\0\0":
'???',

"あ、結局どうなったのか\n聞きたい話があったのよ。\n\0\0\0\0":
'???',

"あ、せや！\n前の事で聞きたい事\nあったんすわ〜。\n\0":
'???',

"あ、せや！\n前の事で聞きたい事\nあってんて。\n\0":
'???',

"あの…、以前の事なんですが、\nお話してよろしいですか？\n\0\0":
'???',

"あの…、以前の事なんだけどさ、\nその話していいか？\n\0\0":
'???',

"記憶を遡らせていると、\n気になる点が思い出されました。\nその話、して構いませんか？\n\0\0\0":
'???',

"記憶を遡っていると、\n気になる点が思い出されたんだ。\nその話、聞いてくれるかい？\n\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは翼をバタバタさせている。\n何か思い出したのかな？\n\0\0\0":
'???',

"ロッカーが一杯で、\n荷物を預けられない。\n\0\0\0\0":
'???',

"アイテムを持っていないので\nロッカーを使用できない。\n\0\0\0\0":
'???',

"荷物を預け、\n○番ロッカーの鍵を手に入れた。\n\0\0\0\0":
'???',

"ロッカーから\n預けていた荷物を取り出した。\n\0\0":
'???',

"ギャグがインパクト強烈な\n大阪の日常を題材にした\nお笑い演劇を観た。\n\0":
'???',

"若手芸人が大集合といった内容の\nビデオを観た。\n\0\0":
'???',

"上方落語の上演を収録した\nビデオを観た。\n\0\0\0\0":
'???',

"内紛によって生まれた孤児達に\nついてのドキュメンタリーを観た。\n\0\0":
'???',

"若者の風紀の乱れに関する\nドキュメンタリーを観た。\n\0\0":
'???',

"環境汚染に関する\nドキュメンタリーを観た。\n\0\0":
'???',

"大ボケロボットが巻き起こす\nドタバタを描いた\nコメディ・アニメを観た。\n\0\0\0":
'???',

"超能力を持った美少女が\n大活躍するサスペンス風\nアクションアニメを観た。\n\0":
'???',

"少年と動物との、\n種族を超えた友情を描いた\n感動アニメを観た。\n\0\0\0":
'???',

"奥様に大人気の\n演歌歌手を主役に起用した\n時代劇を観た。\n\0":
'???',

"過去放映された\n連続時代ドラマを観た。\n\0\0":
'???',

"江戸時代に実在した\n町人のヒーローを題材にした\n時代劇を観た。\n\0\0\0":
'???',

"グラビアアイドルの\nプロモ−ション映像を観た。\n\0\0":
'???',

"過激なベッドシーンで有名になった\nハリウッド映画を観た。\n\0\0\0\0":
'???',

"芸能人水着運動会を観た。\n\0\0\0":
'???',

"大笑いして、\nテンションが上昇した！\n\0\0\0\0":
'???',

"なんだか暗い気持ちになった…。\n\0":
'???',

"名作アニメを観て、存分に楽しんだ。\n\0":
'???',

"予定調和の展開に、心が和んだ。\n\0":
'???',

"何だかモヤモヤした気持ちになった。\n\0":
'???',

"そ、そうだね…。\n\0\0\0":
'???',

"そうなの…。\n\0\0\0":
'???',

"そーですか。\n\0\0\0":
'???',

"そうねー…。\n\0\0\0":
'???',

"え、ええ、そうですね。\n\0":
'???',

"そんな感じですね。\n\0":
'???',

"そ、そうかもしれませんね…。\n\0\0\0":
'???',

"…ふむ、そうか。\n\0\0\0":
'???',

"うむ…。\n\0\0\0":
'???',

"は、はぁ…。\n\0\0\0":
'???',

"そっか…。\n\0":
'???',

"はぁ、そうですか。\n\0":
'???',

"へぇ、そう。\n\0\0\0":
'???',

"ほう、それはそれは…。\n\0":
'???',

"ふぅん…。\n\0":
'???',

"そ、そうですよね…。\n\0\0\0":
'???',

"そうですなぁ。\n\0":
'???',

"ふぅん、そう。\n\0":
'???',

"は、はぁ…\n\0":
'???',

"そ、そうですね。\n\0\0\0":
'???',

"クェ…。$m\nペンペンは、味気のない返事をした。\n\0\0":
'???',

"そういうのって、\nよくわかります。\n\0\0":
'???',

"あ、よくありますよね、\nそういうのって…。\n\0\0":
'???',

"あ、よくわかるよ。\n僕も似たような思いをした事\nあったし。\n\0\0\0":
'???',

"うん。\nそういうのって、よくあるよね。\n\0\0":
'???',

"あ、その話、\nもっと聞かせてもらえません？\n\0\0":
'???',

"どういう事か\nよく解らなかったんですが…。\nもっと詳しく説明してくれません？\n\0":
'???',

"あ、その話、\nもっと聞かせてちょうだいよ！\n\0\0":
'???',

"うーん、もっと詳しく\n話してみてよ。\n\0\0\0\0":
'???',

"面白いお話…、だと思います。\n\0\0\0":
'???',

"続きは…？\n\0":
'???',

"それは、そう思いますよ！\nまったくですよね。\n\0\0\0\0":
'???',

"それ、面白いお話ですね。\nでも一概には\n言えないんじゃないですか？\n\0\0\0":
'???',

"あ、あるある、そんな事！\nほんと、そうよねぇ。\n\0\0":
'???',

"面白い話だけど、それって、\n一概に言えないんじゃないの？\n\0\0\0\0":
'???',

"なかなか独創的だな。\n\0\0\0":
'???',

"それはどうかな…。\n違う意見もあるだろう。\n\0\0":
'???',

"なるほど、なるほど、\nよくわかるよ。\n\0\0\0\0":
'???',

"面白い見解だな。\nもっと聞かせてくれないかね。\n\0\0":
'???',

"まあ、その話、\n大変興味ありますわ…。\n\0\0":
'???',

"どういう事でしょうか。\nよろしければ、もう少し\nお聞かせ願います。\n\0\0\0":
'???',

"そういう話、好きだわ。\nもっと聞かせて。\n\0\0\0\0":
'???',

"あら、面白い話ね。\n私も意見を言って\n構わないかしら？\n\0\0\0":
'???',

"へぇ…。\nそれで、その続きは？\nすっごく気になります。\n\0\0\0":
'???',

"そうなんですか？\nもっと詳しく聞きたいんですけど。\n\0\0":
'???',

"その話、続き聞かせてよ。\n気になるわ。\n\0\0":
'???',

"そうなの？\nもっと詳しく話して欲しいな。\n\0\0\0\0":
'???',

"僕も同意見です。\n本当にそう思いますね。\n\0\0\0\0":
'???',

"その話、とても関心があります。\nよろしければ、さらに詳しく\nお話願えませんか？\n\0\0\0":
'???',

"へえ、そうなんだ。\n僕もそんな経験あるよ。\n\0\0":
'???',

"その話、面白いね。\nそれからどうしたの？\n\0\0\0\0":
'???',

"それ、俺も同じように\n思ってました。\n\0\0\0\0":
'???',

"そうなんですか？\nそりゃ意外な話ですねぇ。\n\0\0":
'???',

"あ、それ。\n俺もそう感じた事あったよ。\n\0\0":
'???',

"そうそう、そうなんだよなぁ。\nそういう事ってあるよな。\n\0\0":
'???',

"別の話も聞いてますけどね。\n…おっと、話の腰折りましたね。\n続き聞かせて下さい。\n\0":
'???',

"そうですね、\n私だって似たような事\nありましたよ。\n\0\0\0":
'???',

"ほんとにそうか？\nもっと詳しく言ってみろよ。\n\0\0\0\0":
'???',

"誰だって似たような経験してるさ。\nとにかく、もう少し話してくれよ。\n\0\0":
'???',

"あ、そういうの、\nクラスで話題になった事が\nありました。\n\0":
'???',

"テレビでもそんな話\nしてましたよ。\n\0\0":
'???',

"あ、クラスの子が\n同じような事\n言ってたわ！\n\0":
'???',

"テレビでそんな話言ってた事\n聞いたけど、ソレとは違うのよね？\n\0\0\0\0":
'???',

"へぇ〜、そないな事\n思てはったんですか。\n\0\0\0\0":
'???',

"ワシ、その辺詳しないんですよ〜。\nもっと説明してくれません？\n\0\0\0\0":
'???',

"へぇ〜、そないな事\n思とったんか。\n\0\0":
'???',

"ワシ、その辺詳しないねん。\nなあ、説明したってや。\n\0\0":
'???',

"そういう意見、\nよく聞きますね。\n\0\0\0\0":
'???',

"へえ、そうなんですか。\n面白いお話ですね。\n\0\0":
'???',

"その意見、よく聞くよな。\n俺も同意見だし。\n\0\0":
'???',

"お、その話、興味あるな。\nもっと聞かせてくれよ。\n\0\0\0\0":
'???',

"ふふ、面白い見解ですね。\nもっと深く掘り下げた\nお話を聞かせてください。\n\0":
'???',

"おや、そういう話は\nあまり聞きませんね。\nもっと話してもらえますか？\n\0":
'???',

"ふふ、面白い見解だね。\nもっと…、君の話を\n聞きたいなぁ…。\n\0":
'???',

"…君は声がいいね…。\nその声で、もっと僕に\n色々聞かせてくれないか？\n\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンはもっと話を\n聞きたがっているようだ。\n\0\0":
'???',

"…ええっと、\n続きはあるんですよね？\n\0\0\0\0":
'???',

"…あの。\nもうお話は、お終いですか？\n\0\0\0\0":
'???',

"…ええっと、\nその話の続きは？\n\0\0":
'???',

"…もう、話は終わったの？\n\0\0\0":
'???',

"えっと、それだけの話なんですか？\n\0\0\0":
'???',

"あ、もうお話\n終わっちゃったんですね。\n…つまんないの…。\n\0\0\0":
'???',

"……。\nえ〜、何〜？\nたったそんだけの事なの？\n\0\0\0":
'???',

"あ、話ってもう終わっちゃったの？\nつまんないわねぇ…。\n\0\0":
'???',

"…話は、\nそれだけなんですね。\n\0\0":
'???',

"終りなんですか？\n\0\0\0":
'???',

"…お話はそれだけなのね。\n\0\0\0":
'???',

"あれ？\nお話はそれだけ\nなんでしょうか？\n\0":
'???',

"お話は終り…、なんですね。\n\0":
'???',

"あれ？\n話って、それだけなの？\n\0\0":
'???',

"話は終り…って事ないわよね？\n\0\0\0":
'???',

"何だ、それだけか？\n\0":
'???',

"……。\n…くだらん。\nもう終いか。\n\0\0\0":
'???',

"ふむ、話は終いなのかね？\n\0\0\0":
'???',

"話は続かないのかね？\n\0\0\0":
'???',

"あら、もうお終いですの？\n\0\0\0":
'???',

"それで…、\n続きがあったりは\nしないのですね。\n\0\0\0":
'???',

"あら、話はお終い？\nそう。\n\0\0":
'???',

"その話、\n続きがあったりは\nしないのね。\n\0":
'???',

"えっと、お話は…、\n今のでお終いなんですか？\n\0\0\0\0":
'???',

"…お話、それだけなんですね。\nじゃあ、失礼いたします。\n\0\0":
'???',

"えっと、\nお話はそれでお終いなのよね？\n\0\0":
'???',

"…お話、それだけ？\nじゃあ、もう行くわね。\n\0\0":
'???',

"お話は以上でしょうか？\n\0":
'???',

"あれ？\nもうお終いなんですか？\n\0\0":
'???',

"話って、それだけなの？\n\0":
'???',

"あれ？\nもうお終いなんだ…。\n\0\0\0\0":
'???',

"もう話は終わったんですか？\n\0":
'???',

"終わり…、なんですか？\n\0":
'???',

"もう話は終わりなのか？\n\0":
'???',

"おいおい、もう終わりなのか？\n\0\0\0":
'???',

"…お話って、\nそれで終わりなんですか？\n\0\0":
'???',

"…続きは無いんですね。\nなんだ…。\n\0\0":
'???',

"…その話、\nもう終わりなのか？\n\0\0":
'???',

"…話の続きは無いんだよな。\nじゃあ、もう、いいや。\n\0\0":
'???',

"あれ？\nその話って、\nもう終わっちゃったんですか？\n\0\0\0":
'???',

"……。\nあっ、お話、\nもうそれで終わり…ですか。\n\0":
'???',

"その話って、\nもう終わってたのね。\n\0\0":
'???',

"……。\nえっ？\n続き、無いの？\n\0\0\0":
'???',

"あれ？\nオチとかあったり\nせぇへんのですか？\n\0":
'???',

"……。\nあ、終わりなんですね。\n話の続き、待ってましたわ。\n\0\0\0":
'???',

"…って、\nオチ無いんかいっ！$m\nトウジは、ずっこけるフリをした。\n\0":
'???',

"うそっ！\nもう話終わり？\nそんなんアカンわ〜。\n\0\0\0":
'???',

"話って、それだけなんですか？\n…もっとお話聞けると思ったのに。\n\0\0":
'???',

"あれ？\n話の続きは無いんですか？\n\0\0\0\0":
'???',

"話って、それだけなの？\n…な〜んだ、つまんないの。\n\0\0":
'???',

"あれ？\n話って、続きはないの？\n\0\0":
'???',

"お話って、それだけですか？\nなら、もう用事は終わりですね。\n\0\0":
'???',

"…話は続かないようですね。\nそれとも、続ける気が\n無かったんですか？\n\0":
'???',

"話って、それだけ？\n他に僕への用事はないのかい？\n\0\0\0\0":
'???',

"…話は続いたりしないようだね。\nそれとも、続ける気が\n無かったのかな？\n\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは話が終わったと\n判断したようだ。\n\0":
'???',

"最近、何してたんですか？\nよかったら教えてくださいよ。\n\0\0":
'???',

"…最近、何かあったんですか？\n\0\0\0":
'???',

"ねぇ、最近何してたの？\nよかったら教えてよ。\n\0\0\0\0":
'???',

"…最近、何かあったの？\n\0":
'???',

"あ、最近どうでした？\n何かあったりしました？\n\0\0\0\0":
'???',

"あの、ひょっとして…、\n最近何かありましたか？\n\0\0":
'???',

"ねえ、最近どうだった？\n何か、楽しい事でも\nあったりしないの？\n\0\0\0":
'???',

"ねぇ、ひょっとして…、\n最近、何かあったんじゃない？\n\0\0\0\0":
'???',

"最近、…何かあったんですか？\n\0\0\0":
'???',

"…最近、何か？\n\0":
'???',

"最近、何かあったのね。\n\0":
'???',

"…最近、どんな事が？\n\0\0\0":
'???',

"最近、何かあったんですね！\nどうぞ、話してくださいよ。\n\0\0":
'???',

"あれ？\n最近、何かあったんですか？\n\0\0":
'???',

"最近、何かあったんでしょう！\nいいわよ、話してみなさいよ。\n\0\0":
'???',

"…最近、何かあったのね？\nどうかしたの？\n\0\0\0\0":
'???',

"…最近あった事を話してくれ。\n\0\0\0":
'???',

"…最近、何かあったのか？\n\0\0\0":
'???',

"最近の話を\n聞かせてもらえないかね？\n\0\0\0\0":
'???',

"最近、何かあったかな？\n\0":
'???',

"最近、何かありましたか？\n\0\0\0":
'???',

"最近何かいい事あった？\n…そんな顔してるわよ。\n\0\0":
'???',

"最近、何してたの？\n\0":
'???',

"…最近、何か変わった事\nありましたか？\n\0\0":
'???',

"ねぇ…。\n最近、何かあった？\n\0\0\0\0":
'???',

"最近、何か変わった事あった？\n\0\0\0":
'???',

"最近、何かございましたか？\n\0":
'???',

"あの、最近の出来事を\n伺いたいんですが、\nよろしいでしょうか？\n\0\0\0":
'???',

"最近、何かあったのかい？\n\0\0\0":
'???',

"ねぇ、最近の話を\n聞きたいんだけど、\n今、いいかな？\n\0":
'???',

"そういえば、最近ってどうでした？\n何かありましたか？\n\0\0\0\0":
'???',

"あの…、最近の出来事を\n聞かせてもらえませんか？\n\0\0\0\0":
'???',

"そういや、最近どうしてた？\n何かあったか？\n\0\0":
'???',

"なぁ…、最近、何かあったのか\n聞かせてくれないか？\n\0\0":
'???',

"ちょっと変な事、聞きますが、\n…最近って、何かありましたか？\n\0\0\0\0":
'???',

"あ、最近何かありましたか？\n\0":
'???',

"ちょっと変な事聞くが…、\n最近、何かあったのか？\n\0\0\0\0":
'???',

"なあ、最近なんだけど、\n何があったか\n聞かせてくれないか？\n\0\0\0":
'???',

"あ、最近、何かありました？\n\0":
'???',

"最近…、何かあったんですか？\n\0\0\0":
'???',

"あ、最近、何かあった〜？\n\0\0\0":
'???',

"ねぇ、最近…、何かあったの？\n\0\0\0":
'???',

"最近、なんかあったんですか？\n\0\0\0":
'???',

"そういうたら、最近。\nな〜んか、あったんちゃいますぅ？\n\0\0":
'???',

"最近、なんかあったん？\n\0":
'???',

"そういうたら、最近、\nな〜んか、あったんとちゃうん？\n\0\0\0\0":
'???',

"あの、最近\n何かあったんじゃないですか？\n\0\0\0\0":
'???',

"ひょっとして、最近、\n何かあったんじゃないですか？\n\0\0":
'???',

"あのさぁ、最近、\n何かあったんじゃないのか？\n\0\0\0\0":
'???',

"ひょっとして、最近、\n何かあったんじゃないか〜？\n\0\0\0\0":
'???',

"言いにくい事かもしれませんが、\n最近、\n何かあったんではありませんか？\n\0\0\0":
'???',

"最近、何かあった…、\nそんな顔してますね。\n\0\0":
'???',

"言いにくい事かもしれないけど、\n最近、\n何かあったんじゃないのかい？\n\0":
'???',

"最近何かあった…、\nそんな顔しているね…。\nフフフ…。\n\0\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは最近の話を\n聞きたがっているようだ。\n\0\0":
'???',

"あ、聞いてくれるんですか？\nまあ、大した事じゃないんですが…。\n\0\0":
'???',

"あ、聞いてくれる？\nまあ、大した事じゃないんだけど…。\n\0\0":
'???',

"…お話いたしますけど、\n大した事じゃありませんよ？\n\0\0":
'???',

"じゃあ、聞いてよ。\nその、最近の事なんだけどさ…。\n\0\0":
'???',

"最近の事、ですか？\n\0":
'???',

"最近の話…、聞きたいの？\n\0\0\0":
'???',

"えぇ、最近ですねぇ…。\n\0":
'???',

"あ、言っていいの？\nじゃあ、言うけどさぁ…。\n\0\0\0\0":
'???',

"…聞きたいのか？\nいいだろう。\n\0\0":
'???',

"まあ、ちょっとした事なんだが、\n最近な…。\n\0\0":
'???',

"そうですね、じゃあ、\n最近の話を少し…。\n\0\0\0\0":
'???',

"あら、聞いてくれるの？\nそうねぇ、最近と言えば…。\n\0\0":
'???',

"最近の話ですか？\nええっと…、そうですねぇ…。\n\0\0":
'???',

"あら、最近の話？\nええっと…、そうねぇ…。\n\0\0":
'???',

"最近の僕の話ですか？\n個人的な事ですけど、\n構いませんか？\n\0\0\0":
'???',

"最近の僕の話？\n個人的な事になるけど、\n構わない？\n\0\0\0":
'???',

"最近の話ですか。\nまあ、ちょっとした事なんですが…。\n\0\0\0\0":
'???',

"最近の話か？\nまあ、ちょっとした事なんだが…。\n\0\0":
'???',

"聞いてどうするんです？\nまあ、話してもいいんですけど…。\n\0\0\0\0":
'???',

"聞いてどうするつもりなんだか…。\nまあ、話してもいいけどさ…。\n\0\0":
'???',

"私の最近の事ですか？\nええっと、ですね、確か…。\n\0\0\0\0":
'???',

"私の最近の事なんて聞きたいの？\nじゃあ、話すけど…。\n\0\0\0\0":
'???',

"最近…、ですか？\nなんかあったかなぁ…。\nあ、せやっ！\n\0\0\0":
'???',

"最近、なぁ…。\nなんかあったかなぁ…。\nあ、せやっ！\n\0":
'???',

"ずいぶん、いきなりですね。\n最近は…、ええっと…。\n\0\0":
'???',

"すいぶん、いきなりだなぁ。\nまあ、いいけどさ。\n\0\0":
'???',

"そんなに僕に興味あるんですか？\nフフフ、仕方ありませんねぇ。\n\0\0\0\0":
'???',

"そんなに僕に興味あるの？\nフフフ、仕方ないなぁ…。\n\0\0":
'???',

"ちょっと聞きたいんですけど、\nシンジの事、どう思ってます？\n\0\0":
'???',

"ねえねえ、聞いていい？\nバカシンジの事、どう思ってるの？\n\0\0\0\0":
'???',

"あの…、碇君の事、\nどう思っていますか？\n\0\0\0\0":
'???',

"ねぇ…、碇君の事\nどう思う？\n\0\0\0\0":
'???',

"シンジ君の事、どのように\n思われていますか？\n\0\0\0\0":
'???',

"ねぇ、\nシンちゃんの事、どう思ってる？\n\0\0":
'???',

"シンジを、どう思う？\n\0\0\0":
'???',

"シンジ君について、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0\0\0":
'???',

"質問があります。\nシンジ君について、\nどのようにお考えですか？\n\0\0\0":
'???',

"あなた、シンジ君の事、好き？\nそれとも、嫌い？\n\0\0":
'???',

"あの、シンジ君の事、\nどう思っているのかを\n聞きたいんですけど。\n\0":
'???',

"ねえ、シンジ君ってみんなに\nどう思われてるのかしら。\nあなたはどう？\n\0":
'???',

"あの、シンジ君の評判について\n聞いて回ってるんですが…、\n彼についてどう思います？\n\0\0\0":
'???',

"ねぇ、シンジ君の評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0":
'???',

"そういえば、シンジ君の事、\nどういうふうに思っていますか？\n\0\0":
'???',

"そういや、シンジ君の事、\nどう思ってるの？\n\0\0":
'???',

"シンジ君の事…。\n本当の所、どう思ってるんです？\n\0\0\0\0":
'???',

"シンジ君の事…。\n本当の所、どう思ってるんだい？\n\0\0\0\0":
'???',

"あの、碇君って、どうですか？\nそっちでお友達とかいるんですか？\n\0\0":
'???',

"あの、碇君って、どうかなぁ？\n仲良くやってるの？\n\0\0\0\0":
'???',

"あの〜、シンジって、どないです？\nエエやつや思いますか？\n\0\0\0\0":
'???',

"なあ、シンジの事、\nどない思ってんの？$n\n…アイツ、周りに\n馴染んでんのかなぁって、\nちょっと気になってもうてな…。\n\0\0\0":
'???',

"あの、シンジってどうですか？$n\n…ほら、アイツって人付き合い\n下手でしょう？\nだから気になってて…。\n\0\0":
'???',

"ねえ、シンジってどう思う？\nいい奴かい？\nそれともヤな奴？\n\0\0\0":
'???',

"シンジ君をどう思っているのか\n教えてもらえますか？$n\nフフフ…、僕と同じ気持ちを\n彼に寄せているんじゃないかと\n思いましてね…。\n\0\0\0":
'???',

"君はシンジ君をどう思って\nいるのかな？$n\nフフフ…、ひょっとしたら僕と同じ\n気持ちを彼に寄せているんじゃ\nないかと思ってね…。\n\0":
'???',

"グワッ。$m\nシンジをどう思っているのかを\n聞きたい…のかな？\n\0":
'???',

"あの…。\nアスカの事って\nどう思ってますか？\n\0":
'???',

"ねぇ、\nアスカの事どう思ってる？\n聞かせてくれない？\n\0":
'???',

"セカンドの事、\nどう思っていますか？\n\0\0\0\0":
'???',

"セカンドの事、\nどう思う？\n\0\0":
'???',

"アスカの事、どのように\n思われていますか？\n\0\0":
'???',

"ねぇ、\nアスカの事、どう思ってる？\n\0\0":
'???',

"セカンドについて、\nどう思う？\n\0\0":
'???',

"アスカについて、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0":
'???',

"質問があります。\nアスカについて、\nどのようにお考えですか？\n\0":
'???',

"あなた、アスカの事、好き？\nそれとも、嫌い？\n\0\0\0\0":
'???',

"あの、アスカの事、\nどう思っているのかを\n聞きたいんですけど。\n\0\0\0":
'???',

"ねえ、アスカってみんなに\nどう思われてるのかしら。\n…あなたはどう？\n\0":
'???',

"あの、アスカの評判について\n聞いて回ってるんですが…、\n彼女についてどう思います？\n\0\0\0":
'???',

"ねぇ、アスカの評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0\0\0":
'???',

"そういえば、アスカの事、\nどういうふうに\n思っているんですか？\n\0\0\0":
'???',

"そういや、アスカの事、\nどう思ってるの？\n\0\0\0\0":
'???',

"アスカの事…、\n本当のところどう思ってるんです？\n\0\0\0\0":
'???',

"アスカって、ああいう子だからな。\n孤立してないか心配なんだ。$n\n君は彼女の事、\nどう思ってるんだい？\n\0\0":
'???',

"あの…、アスカって、\n変わってるでしょう？$n\n周りと衝突してないかどうか\n心配で…。\nあの子の事、どう思ってます？\n\0":
'???',

"ねえ、アスカって\nちょっと変わってるじゃない？\nちゃんと、仲良くできてる？\n\0\0\0":
'???',

"あの〜、惣流って、どないです？\nエエやつや思いますか？\n\0\0":
'???',

"なあ、自分、惣流と仲エエ方\nやったっけ？\nアイツの事、どない思てんの？\n\0\0\0":
'???',

"あの、惣流ってどう思いますか？\n学校以外では、どんな評判なのか\nちょっと気になったもので…。\n\0":
'???',

"ねえ、惣流ってどう思う？\nいい奴かい？\nそれともヤな奴？\n\0":
'???',

"セカンドをどう思っているのか\n教えてもらえますか？$n\nフフフ…、ひょっとしたら\n僕と同じ気持ちなんじゃないかと\n思いまして…。\n\0":
'???',

"君はセカンドをどう思って\nいるのかな？$n\nフフフ…、ひょっとしたら\n僕と同じ気持ちなんじゃないかと\n思ってね。\n\0":
'???',

"グワッ。$m\nアスカをどう思っているのかを\n聞きたい…のかな？\n\0":
'???',

"綾波って、どう…、ですか？\nいえ、その、全然深い意味は\n無いんですが…。$n\nその…、ちょっと、\n気になっちゃって…。\n\0\0\0":
'???',

"綾波って、どう…、なのかな…？\nあ、別に深い意味は無いんだけどさ、\nなんだか気になるんだ…。\n\0":
'???',

"ちょっと聞きたいんですけど。\nファーストの事、どう思ってます？\n\0\0":
'???',

"ねえねえ、聞いていい？\nファーストの事、どう思ってるの？\n\0\0\0\0":
'???',

"レイの事、どのように\n思われていますか？\n\0\0\0\0":
'???',

"ねぇ、\nレイの事、どう思ってる？\n\0\0\0\0":
'???',

"レイの事を、\nどう思う？\n\0\0\0\0":
'???',

"レイについて、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0\0\0":
'???',

"質問があります。\nレイについて、\nどのようにお考えですか？\n\0\0\0":
'???',

"あなた、レイの事、好き？\nそれとも嫌い？\n\0\0\0\0":
'???',

"あの、レイの事、\nどう思っているのかを\n聞きたいんですけど。\n\0":
'???',

"ねえ、レイってみんなに\nどう思われてるのかしら。\n…あなたはどう？\n\0\0\0":
'???',

"あの、レイの評判について\n聞いて回ってるんですが…、\n彼女についてどう思います？\n\0":
'???',

"ねぇ、レイの評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0":
'???',

"そういえば、レイの事、\nどういうふうに思っていますか？\n\0\0":
'???',

"そういや、レイの事、\nどう思ってるの？\n\0\0":
'???',

"レイの事…。\n本当の所、どう思ってるんです？\n\0\0\0\0":
'???',

"なあ、レイの事、\nどう思ってるんだい？\n\0\0":
'???',

"あの、綾波さんって、どうですか？\nそっちではお友達はいるんですか？\n\0\0":
'???',

"ねえ、綾波さんって、どうかな？\n仲良くできてるのかな？\n\0\0":
'???',

"あの〜、綾波って、どないです？\nエエやつや思いますか？\n\0\0":
'???',

"なあ、自分、綾波と仲エエ方\nやったっけ？\nアイツの事、どない思てんの？\n\0\0\0":
'???',

"あの、綾波ってどう思いますか？\n学校以外では、どんな評判なのか\nちょっと気になったもので…。\n\0":
'???',

"ねえ、綾波ってどう思う？\nいい奴かい？\nそれともヤな奴？\n\0":
'???',

"ファーストをどう思っているのか\n教えてもらえますか？$n\nフフフ…、ひょっとしたら\n僕と同じ気持ちなんじゃないかと\n思いましてね…。\n\0":
'???',

"君はファーストをどう思って\nいるのかな？$n\nフフフ…、ひょっとしたら\n僕と同じ気持ちなんじゃないかと\n思ってね…。\n\0":
'???',

"グワッ。$m\nレイをどう思っているのかを\n聞きたい…のかな？\n\0\0\0":
'???',

"あの…。\nミサトさんの事って\nどう思ってますか？\n\0":
'???',

"ねぇ、\nミサトさんの事ってどう思ってる？\n聞かせてくれない？\n\0":
'???',

"ちょっと聞きたいんですけどぉ、\nミサトの事、どう思ってます？\n\0\0\0\0":
'???',

"ねえねえ、聞いていい？\nミサトの事、どう思ってるの？\n\0\0\0\0":
'???',

"あの…、葛城さんの事、\nどう思っていますか？\n\0\0\0\0":
'???',

"ねぇ…、葛城さんの事、\nどう思う？\n\0\0":
'???',

"葛城君について\nどう思う？\n\0\0":
'???',

"葛城君について、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0":
'???',

"質問があります。\n葛城について、\nどのようにお考えですか？\n\0\0\0":
'???',

"ねえあなた、ミサトの事、好き？\nそれとも、嫌い？\n\0\0\0\0":
'???',

"あの、葛城さんの事、\nどう思っているのかを\n聞きたいんですけど。\n\0":
'???',

"ねえ、ミサトさんってみんなに\nどう思われてるのかしら。\n…あなたはどう？\n\0":
'???',

"あの、葛城さんの評判について\n聞いて回ってるんですが…、\n彼女についてどう思います？\n\0":
'???',

"ねぇ、ミサトさんの評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0\0\0":
'???',

"そういえば、葛城さんの事、\nどういうふうに思っていますか？\n\0\0":
'???',

"そういや、ミサトさんの事、\nどう思ってるの？\n\0\0\0\0":
'???',

"葛城の事…。\n本当の所、どう思ってるんです？\n\0\0\0\0":
'???',

"なあ、葛城の事、\nどう思ってるんだい？\n\0\0":
'???',

"あの、ミサトさんって、\nどう思います？\n\0\0":
'???',

"ねえ、ミサトさんって、\nどう思う？\n\0\0":
'???',

"あの〜、ミサトさんって、\nどないです？\nエエ人や思いますか？\n\0":
'???',

"なあ、自分、\nミサトさんの事どない思てんの？\n\0\0\0\0":
'???',

"ミサトさんってどう思いますか？\n学校ではちょくちょく話題に\n出てきたりするんですが。\n\0":
'???',

"ねえ、ミサトさんってどう思う？\nほら、ちょくちょくクラスで\n話題になったりするじゃん？\n\0\0\0":
'???',

"ミサトさんの事、どのように\nお考えですか？$n\n…いえ、周りでそんな話題が\n出てたもので…。\n\0\0\0\0":
'???',

"ミサトさんの事、どう思ってる？\nさっき、周りでそんな話題が\n出てたから、少し気になってね…。\n\0":
'???',

"グワッ。$m\nミサトをどう思っているのかを\n聞きたがっている…のかな？\n\0":
'???',

"あ、父さんって、どう…、ですか？\nいえ、その、全然深い意味は\n無いんですが…。$n\nちょっと…、その、\n気になっちゃって…。\n\0":
'???',

"父さんって、どう…、なのかな…？\n…みんなからどう見えてるのか\n気になっちゃって…。\n\0":
'???',

"ちょっと聞きたいんですけどぉ、\n司令の事、どう思ってます？\n\0\0":
'???',

"ねえねえ、聞いていい？\n司令の事、どう思ってるの？\n\0\0":
'???',

"碇について、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0":
'???',

"あの…、碇司令の事、\nどう思っていますか？\n\0\0":
'???',

"ねぇ…、\n碇司令の事、どう思う？\n\0\0\0\0":
'???',

"碇司令の事、どのように\n思われていますか？\n\0\0":
'???',

"ねぇ、\n碇司令の事、どう思ってる？\n\0\0":
'???',

"質問があります。\n碇司令について、\nどのようにお考えですか？\n\0":
'???',

"あなた、碇司令の事、好き？\nそれとも嫌い？\n\0\0":
'???',

"あの、碇司令の事、\nどう思っているのかを\n聞きたいんですけど。\n\0\0\0":
'???',

"ねえ、碇司令ってみんなに\nどう思われてるのかしら。\n…あなたはどう？\n\0":
'???',

"あの、碇司令の評判について\n聞いて回ってるんですが…、\nあの人についてどう思います？\n\0":
'???',

"ねぇ、碇司令の評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0\0\0":
'???',

"そういえば、碇司令の事、\nどういうふうに思っていますか？\n\0\0\0\0":
'???',

"そういや、碇司令の事、\nどう思ってるの？\n\0\0\0\0":
'???',

"碇司令の事…。\n本当の所、どう思ってるんです？\n\0\0":
'???',

"なあ、碇司令の事、\nどう思ってるんだい？\n\0\0\0\0":
'???',

"あの、碇君のお父さんって、\nどう思います？\n\0\0":
'???',

"ねえ、碇君のお父さんって、\nどう思う？\n\0\0":
'???',

"あの〜、シンジのおとんって、\nどないです？\nエエ人や思いますか？\n\0":
'???',

"なあ、シンジのおとんの事って、\n自分、どない思てんの？\n\0\0":
'???',

"シンジのお父さんって\nどう思いますか？$n\n学校ではちょくちょく話題に\n出てきたりするんですが。\n\0\0\0\0":
'???',

"ねえ、\nシンジのお父さんってどう思う？$n\nほら、ちょくちょくクラスで\n話題になったりするじゃん？\n\0\0":
'???',

"碇司令の事、どのように\nお考えですか？$n\n…いえ、周りでそんな話題が\n出てたもので…。\n\0\0\0\0":
'???',

"碇司令の事、どう思ってる？\nさっき、周りでそんな話題が\n出てたから、少し気になってね…。\n\0":
'???',

"グワッ。$m\nゲンドウをどう思っているのかを\n聞きたがっている…のかな？\n\0\0\0":
'???',

"あの…。\n副司令の事ってどう思ってますか？\n\0\0":
'???',

"ねぇ、\n副司令の事ってどう思ってる？\n聞かせてくれない？\n\0":
'???',

"ちょっと聞きたいんですけどぉ、\n副司令の事、どう思ってます？\n\0\0\0\0":
'???',

"ねえねえ、聞いていい？\n副司令の事、どう思ってるの？\n\0\0\0\0":
'???',

"あの…、副司令の事、\nどう思っていますか？\n\0\0":
'???',

"ねぇ…、副司令の事、\nどう思う？\n\0\0\0\0":
'???',

"副司令の事、どのように\n思われていますか？\n\0\0":
'???',

"ねぇ、\n副司令の事、どう思ってる？\n\0\0":
'???',

"冬月について\nどう思う？\n\0\0\0\0":
'???',

"質問があります。\n副司令について、\nどのようにお考えですか？\n\0":
'???',

"あなた、副司令の事、好き？\nそれとも、嫌い？\n\0\0\0\0":
'???',

"あの、副司令の事、\nどう思っているのかを\n聞きたいんですけど。\n\0\0\0":
'???',

"ねえ、副司令って、みんなに\nどう思われてるのかしら。\nあなたはどう？\n\0":
'???',

"あの、副司令の評判について\n聞いて回ってるんですが…、\n彼についてどう思います？\n\0":
'???',

"ねぇ、副司令の評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0\0\0":
'???',

"そういえば、副司令の事、\nどういうふうに思っていますか？\n\0\0\0\0":
'???',

"そういや、副司令の事、\nどう思ってるの？\n\0\0\0\0":
'???',

"副司令の事…。\n本当の所、どう思ってるんです？\n\0\0":
'???',

"副司令の事…。\n本当の所、どう思ってるんだい？\n\0\0":
'???',

"あの、冬月さんって、\nどう思います？\n\0\0\0\0":
'???',

"ねえ、冬月さんって、\nどう思う？\n\0\0\0\0":
'???',

"あの〜、冬月さんって、\nどないです？\nエエ人や思いますか？\n\0\0\0":
'???',

"なあ、自分、冬月さんの事って、\nどない思てんの？\n\0\0\0\0":
'???',

"冬月さんって\nどう思いますか？$n\n学校ではちょくちょく話題に\n出てきたりするんですが。\n\0\0\0\0":
'???',

"ねえ、冬月さんってどう思う？\nほら、ちょくちょくクラスで\n話題になったりするじゃん？\n\0":
'???',

"副司令の事、どのように\nお考えですか？$n\n…いえ、周りでそんな話題が\n出てたもので…。\n\0\0\0\0":
'???',

"副司令の事、どう思ってる？\nさっき、周りでそんな話題が\n出てたから、少し気になってね…。\n\0":
'???',

"グワッ。$m\n冬月をどう思っているのかを\n聞きたがっている…のかな？\n\0\0\0":
'???',

"あの…。\nリツコさんの事って\nどう思ってますか？\n\0":
'???',

"ねぇ、\nリツコさんの事ってどう思ってる？\n聞かせてくれない？\n\0":
'???',

"ちょっと聞きたいんですけど、\nリツコさんの事、どう思ってます？\n\0\0":
'???',

"ねえねえ、聞いていい？\nリツコさんの事、どう思ってるの？\n\0\0\0\0":
'???',

"あの…、赤木博士の事、\nどう思っていますか？\n\0\0\0\0":
'???',

"ねぇ…、赤木博士の事、\nどう思う？\n\0\0":
'???',

"赤木博士の事、どのように\n思われていますか？\n\0\0\0\0":
'???',

"ねぇ、\nリツコの事、どう思ってる？\n\0\0":
'???',

"赤木博士について\nどう思う？\n\0\0\0\0":
'???',

"赤木博士について、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0\0\0":
'???',

"あの、センパイの事、\nどう思っているのかを\n聞きたいんですけど。\n\0":
'???',

"ねえ、センパイって、みんなに\nどう思われてるのかしら。\nあなたはどう？\n\0\0\0":
'???',

"あの、赤木博士の評判について\n聞いて回ってるんですが…、\n彼女についてどう思います？\n\0":
'???',

"ねぇ、赤木博士の評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0":
'???',

"そういえば、赤木博士の事、\nどういうふうに思っていますか？\n\0\0":
'???',

"そういや、赤木博士の事、\nどう思ってるの？\n\0\0":
'???',

"赤木の事…。\n本当の所、どう思ってるんです？\n\0\0\0\0":
'???',

"リッちゃんの事…。\n本当の所、どう思ってるんだい？\n\0\0":
'???',

"あの、リツコさんって、\nどう思います？\n\0\0":
'???',

"ねえ、リツコさんって、\nどう思う？\n\0\0":
'???',

"あの〜、リツコさんって、\nどないです？\nエエ人や思いますか？\n\0":
'???',

"なあ、自分、リツコさんの事って、\nどない思てんの？\n\0\0":
'???',

"リツコさんって\nどう思いますか？$n\n学校ではちょくちょく話題に\n出てきたりするんですが。\n\0\0":
'???',

"ねえ、リツコさんってどう思う？\nほら、ちょくちょくクラスで\n話題になったりするじゃん？\n\0\0\0":
'???',

"リツコさんの事、どのように\nお考えですか？$n\n…いえ、周りでそんな話題が\n出てたもので…。\n\0\0\0\0":
'???',

"リツコさんの事、どう思ってる？\nさっき、周りでそんな話題が\n出てたから、少し気になってね…。\n\0":
'???',

"グワッ。$m\nリツコをどう思っているのかを\n聞きたがっている…のかな？\n\0":
'???',

"あの…。\nマヤさんの事って\nどう思ってますか？\n\0\0\0":
'???',

"ねぇ、\nマヤさんの事ってどう思ってる？\n聞かせてくれない？\n\0\0\0":
'???',

"ちょっと聞きたいんですけど、\nマヤさんの事、どう思ってます？\n\0\0\0\0":
'???',

"ねえねえ、聞いていい？\nマヤさんの事、どう思ってるの？\n\0\0":
'???',

"あの…、伊吹二尉の事、\nどう思っていますか？\n\0\0\0\0":
'???',

"ねぇ…、伊吹二尉の事、\nどう思う？\n\0\0":
'???',

"伊吹二尉の事、どのように\n思われていますか？\n\0\0\0\0":
'???',

"ねぇ、\nマヤちゃんの事、どう思ってる？\n\0\0":
'???',

"伊吹二尉について\nどう思う？\n\0\0\0\0":
'???',

"伊吹君について、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0":
'???',

"質問があります。\n伊吹二尉について、\nどのようにお考えですか？\n\0\0\0":
'???',

"あなた、マヤの事、好き？\nそれとも、嫌い？\n\0\0":
'???',

"あの、伊吹二尉の評判について\n聞いて回ってるんですが…、\n彼女についてどう思います？\n\0":
'???',

"ねぇ、マヤちゃんの評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0\0\0":
'???',

"そういえば、伊吹二尉の事、\nどういうふうに思っていますか？\n\0\0":
'???',

"そういや、マヤちゃんの事、\nどう思ってるの？\n\0\0\0\0":
'???',

"伊吹二尉の事…。\n本当の所、どう思ってるんです？\n\0\0\0\0":
'???',

"マヤちゃんの事…。\n本当の所、どう思ってるんだい？\n\0\0":
'???',

"あの、マヤさんって、\nどう思います？\n\0\0\0\0":
'???',

"ねえ、マヤさんって、\nどう思う？\n\0\0\0\0":
'???',

"あの〜、マヤさんって、\nどないです？\nエエ人や思いますか？\n\0\0\0":
'???',

"なあ、自分、マヤさんの事って、\nどない思てんの？\n\0\0\0\0":
'???',

"マヤさんって\nどう思いますか？$n\n学校ではちょくちょく話題に\n出てきたりするんですが。\n\0\0\0\0":
'???',

"ねえ、マヤさんってどう思う？\nほら、ちょくちょくクラスで\n話題になったりするじゃん？\n\0":
'???',

"マヤさんの事、どのように\nお考えですか？$n\n…いえ、周りでそんな話題が\n出てたもので…。\n\0\0":
'???',

"マヤさんの事、どう思ってる？\nさっき、周りでそんな話題が\n出てたから、少し気になってね…。\n\0\0\0":
'???',

"グワッ。$m\nマヤをどう思っているのかを\n聞きたがっている…のかな？\n\0\0\0":
'???',

"あ、あの…。\n日向さんの事って\nどう思ってますか？\n\0\0\0":
'???',

"ねぇ、\n日向さんの事ってどう思ってる？\n聞かせてくれない？\n\0\0\0":
'???',

"ちょっと聞きたいんですけど、\n日向さんの事、どう思ってます？\n\0\0\0\0":
'???',

"ねえねえ、聞いていい？\n日向さんの事、どう思ってるの？\n\0\0":
'???',

"あの…、日向二尉の事、\nどう思っていますか？\n\0\0\0\0":
'???',

"ねぇ…、日向二尉の事、\nどう思う？\n\0\0":
'???',

"日向二尉の事、どのように\n思われていますか？\n\0\0\0\0":
'???',

"ねぇ、\n日向君の事、どう思ってる？\n\0\0":
'???',

"日向二尉について\nどう思う？\n\0\0\0\0":
'???',

"日向君について、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0":
'???',

"質問があります。\n日向君について、\nどのようにお考えですか？\n\0":
'???',

"あなた、日向君の事、好き？\nそれとも、嫌い？\n\0\0\0\0":
'???',

"あの、日向君の事、\nどう思っているのかを\n聞きたいんですけど。\n\0\0\0":
'???',

"ねえ、日向君って、みんなに\nどう思われてるのかしら。\nあなたはどう？\n\0":
'???',

"そういえば、日向の事、\nどういうふうに思っていますか？\n\0\0":
'???',

"そういや、日向の事、\nどう思ってるの？\n\0\0":
'???',

"日向君の事…。\n本当の所、どう思ってるんです？\n\0\0":
'???',

"日向君の事…。\n本当の所、どう思ってるんだい？\n\0\0":
'???',

"あの、日向さんって、\nどう思います？\n\0\0\0\0":
'???',

"ねえ、日向さんって、\nどう思う？\n\0\0\0\0":
'???',

"あの〜、日向さんって、\nどないです？\nエエ人や思いますか？\n\0\0\0":
'???',

"なあ、日向さんの事って、\n自分、どない思てんの？\n\0\0\0\0":
'???',

"日向さんって\nどう思いますか？$n\n学校ではちょくちょく話題に\n出てきたりするんですが。\n\0\0\0\0":
'???',

"ねえ、日向さんってどう思う？\nほら、ちょくちょくクラスで\n話題になったりするじゃん？\n\0":
'???',

"日向さんの事、どのように\nお考えですか？$n\n…いえ、周りでそんな話題が\n出てたもので…。\n\0\0":
'???',

"日向さんの事、どう思ってる？\nさっき、周りでそんな話題が\n出てたから、少し気になってね…。\n\0\0\0":
'???',

"グワッ。$m\n日向をどう思っているのかを\n聞きたがっている…のかな？\n\0\0\0":
'???',

"あ、あの…。\n青葉さんの事って\nどう思ってますか？\n\0\0\0":
'???',

"ねぇ、\n青葉さんの事ってどう思ってる？\n聞かせてくれない？\n\0\0\0":
'???',

"ちょっと聞きたいんですけどぉ、\n青葉さんの事、どう思ってます？\n\0\0":
'???',

"ねえねえ、聞いていい？\n青葉さんの事、どう思ってるの？\n\0\0":
'???',

"あの…、青葉二尉の事、\nどう思っていますか？\n\0\0\0\0":
'???',

"ねぇ…、青葉二尉の事、\nどう思う？\n\0\0":
'???',

"青葉二尉の事、どのように\n思われていますか？\n\0\0\0\0":
'???',

"ねぇ、\n青葉君の事、どう思ってる？\n\0\0":
'???',

"おまえは…\n青葉二尉についてどう思うのだ？\n\0\0":
'???',

"青葉君について、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0":
'???',

"質問があります。\n青葉君について、\nどのようにお考えですか？\n\0":
'???',

"あなた、青葉君の事、好き？\nそれとも、嫌い？\n\0\0\0\0":
'???',

"あの、青葉君の事、\nどう思っているのかを\n聞きたいんですけど。\n\0\0\0":
'???',

"ねえ、青葉君って、みんなに\nどう思われてるのかしら。\nあなたはどう？\n\0":
'???',

"あの、青葉の評判について\n聞いて回ってるんですが…、\n彼についてどう思います？\n\0\0\0":
'???',

"ねぇ、青葉の評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0":
'???',

"青葉君の事…。\n本当の所、どう思ってるんです？\n\0\0":
'???',

"青葉君の事…。\n本当の所、どう思ってるんだい？\n\0\0":
'???',

"あの、青葉さんって、\nどう思います？\n\0\0\0\0":
'???',

"ねえ、青葉さんって、\nどう思う？\n\0\0\0\0":
'???',

"あの〜、青葉さんって、\nどないです？\nエエ人や思いますか？\n\0\0\0":
'???',

"なあ、青葉さんの事って、\n自分、どない思てんの？\n\0\0\0\0":
'???',

"青葉さんって\nどう思いますか？$n\n学校ではちょくちょく話題に\n出てきたりするんですが。\n\0\0\0\0":
'???',

"ねえ、青葉さんってどう思う？\nほら、ちょくちょくクラスで\n話題になったりするじゃん？\n\0":
'???',

"青葉さんの事、どのように\nお考えですか？$n\n…いえ、周りでそんな話題が\n出てたもので…。\n\0\0":
'???',

"青葉さんの事、どう思ってる？\nさっき、周りでそんな話題が\n出てたから、少し気になってね…。\n\0\0\0":
'???',

"グワッ。$m\n青葉をどう思っているのかを\n聞きたがっている…のかな？\n\0\0\0":
'???',

"あの…。\n加持さんの事って\nどう思ってますか？\n\0\0\0":
'???',

"ねぇ、\n加持さんの事ってどう思ってる？\n聞かせてくれない？\n\0\0\0":
'???',

"ど〜しても聞きたい事があるんです。\nあの〜、加持さんの事って、\nどういうふうに思ってるんですか？$n\n…他の人がどう思ってるのか\nすっごい気になっちゃって…。\n\0\0\0":
'???',

"ね、正直に答えてね。\nミサトは…、加持さんの事、\n本当はどう思ってんの…？\n\0\0\0":
'???',

"あのさぁ、加持さんの事って、\nどう思ってんの？$n\n大事な事なんだから、\nちゃんと答えてよね。\n\0\0":
'???',

"あの…、加持さんの事、\nどう思っていますか？\n\0\0\0\0":
'???',

"加持さんの事、\nどう思う？\n\0\0":
'???',

"あの、加持なんですが…。\n彼の事、\nどういうふうに思っていますか？\n\0\0\0":
'???',

"あのさ、加持君ってどう？\n…ま、私はあんなヤツ\nどうでもいいんだけどさ。\n\0":
'???',

"加持君について\nどう思う？\n\0\0":
'???',

"加持君について、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0":
'???',

"質問があります。\n加持について、\nどのようにお考えですか？\n\0\0\0":
'???',

"ねえあなた、加持君の事、好き？\nそれとも、嫌い？\n\0\0\0\0":
'???',

"あの、加持さんの事、\nどう思っているのかを\n聞きたいんですけど。\n\0":
'???',

"ねえ、加持さんって、みんなに\nどう思われてるのかしら。\nあなたはどう？\n\0\0\0":
'???',

"あの、加持さんの評判について\n聞いて回ってるんですが…、\n彼についてどう思います？\n\0\0\0":
'???',

"ねぇ、加持さんの評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0":
'???',

"そういえば、加持さんの事、\nどういうふうに思っていますか？\n\0\0":
'???',

"そういや、加持さんの事、\nどう思ってるの？\n\0\0":
'???',

"あの、加持さんって、\nどう思います？\n\0\0\0\0":
'???',

"ねえ、加持さんって、\nどう思う？\n\0\0\0\0":
'???',

"あの〜、加持さんって、\nどないです？\nエエ人や思いますか？\n\0\0\0":
'???',

"なあ、自分、加持さんの事って、\nどない思てんの？\n\0\0\0\0":
'???',

"加持さんって\nどう思いますか？$n\n学校ではちょくちょく話題に\n出てきたりするんですが。\n\0\0\0\0":
'???',

"ねえ、加持さんってどう思う？\nほら、ちょくちょくクラスで\n話題になったりするじゃん？\n\0":
'???',

"加持さんの事、どのように\nお考えですか？$n\n…いえ、周りでそんな話題が\n出てたもので…。\n\0\0":
'???',

"加持さんの事、どう思ってる？\nさっき、周りでそんな話題が\n出てたから、少し気になってね…。\n\0\0\0":
'???',

"グワッ。$m\n加持をどう思っているのかを\n聞きたがっている…のかな？\n\0\0\0":
'???',

"あの…。\n洞木さんの事って\nどう思ってますか？\n\0\0\0":
'???',

"ねぇ、\n委員長の事ってどう思ってる？\n聞かせてくれない？\n\0":
'???',

"ちょっと聞きたいんですけどぉ、\nヒカリの事、どう思ってます？\n\0\0\0\0":
'???',

"ねえねえ、聞いていい？\nヒカリの事、どう思ってるの？\n\0\0\0\0":
'???',

"あの…、洞木さんの事、\nどう思っていますか？\n\0\0\0\0":
'???',

"ねぇ…、洞木さんの事、\nどう思う？\n\0\0":
'???',

"洞木さんの事、どのように\n思われていますか？\n\0\0\0\0":
'???',

"ねぇ、\n洞木さんの事、どう思ってる？\n\0\0\0\0":
'???',

"おまえは…\n洞木さんについてどう思うのだ？\n\0\0":
'???',

"洞木さんについて、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0\0\0":
'???',

"質問があります。\n洞木さんについて、\nどのようにお考えですか？\n\0\0\0":
'???',

"あなた、洞木さんの事、好き？\nそれとも、嫌い？\n\0\0":
'???',

"あの、洞木さんの事、\nどう思っているのかを\n聞きたいんですけど。\n\0":
'???',

"ねえ、洞木さんって、みんなに\nどう思われてるのかしら。\nあなたはどう？\n\0\0\0":
'???',

"あの、洞木さんの評判について\n聞いて回ってるんですが…、\n彼女についてどう思います？\n\0":
'???',

"ねぇ、洞木さんの評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0":
'???',

"そういえば、洞木さんの事、\nどういうふうに思っていますか？\n\0\0":
'???',

"そういや、洞木さんの事、\nどう思ってるの？\n\0\0":
'???',

"洞木さんについて、\nどう思ってます？\n\0\0\0\0":
'???',

"洞木さんって、どう思う？\n仲良くできそうか？\n\0\0\0\0":
'???',

"ウチのクラスの委員長って\n知ってはります？$n\nアイツ、大人には\nどない思われてんのか、\nちょっと気になってもうて…。\n\0\0\0":
'???',

"なあ、委員長の事って、\n自分、どない思てんの？\n\0\0":
'???',

"洞木さんって、どう思いますか？\nよかったら教えてくださいよ。\n\0\0\0\0":
'???',

"ねえ、委員長ってどう思う？\n教えてよ！\n\0\0":
'???',

"洞木さんをどう思っているのか\n教えてもらえますか？$n\nフフフ…、僕と同じ気持ちなんじゃ\nないかと思いましてね…。\n\0\0":
'???',

"君は洞木さんを\nどう思ってるのかな？$n\nフフフ…、ひょっとしたら\n僕と同じ気持ちなんじゃ\nないかと思ってね…。\n\0":
'???',

"グワッ。$m\nヒカリをどう思っているのかを\n聞きたがっている…のかな？\n\0":
'???',

"あの…。\nトウジの事、どう思いますか？$n\nいい奴なんですけど、\nちょっとぶっきらぼうだから\n誤解されてないかなって思って…。\n\0\0\0":
'???',

"ねぇ、トウジの事って、\nどう思ってるのか聞かせてよ。\n\0\0\0\0":
'???',

"あの、鈴原ってどう思いますぅ？\n私は、かなり\nどうでもいいんですけど。\n\0\0\0":
'???',

"ねぇ、鈴原ってどう？\n人気あるワケ？\n\0\0\0\0":
'???',

"あの…、鈴原君の事、\nどう思っていますか？\n\0\0":
'???',

"ねぇ…、鈴原君の事、\nどう思う？\n\0\0\0\0":
'???',

"鈴原君の事、\nどう思われていますか？\n\0\0\0\0":
'???',

"ねぇ、\n鈴原君の事、どう思ってる？\n\0\0":
'???',

"おまえは…\n鈴原君についてどう思うのだ？\n\0\0\0\0":
'???',

"鈴原君について、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0":
'???',

"質問があります。\n鈴原君について、\nどのようにお考えですか？\n\0":
'???',

"あなた、鈴原君の事、好き？\nそれとも、嫌い？\n\0\0\0\0":
'???',

"あの、鈴原君の事、\nどう思っているのかを\n聞きたいんですけど。\n\0\0\0":
'???',

"ねえ、鈴原君って、みんなに\nどう思われてるのかしら。\nあなたはどう？\n\0":
'???',

"あの、鈴原君の評判について\n聞いて回ってるんですが…、\n彼についてどう思います？\n\0":
'???',

"ねぇ、鈴原君の評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0\0\0":
'???',

"そういえば、鈴原君の事、\nどういうふうに思っていますか？\n\0\0\0\0":
'???',

"そういや、鈴原君の事、\nどう思ってるの？\n\0\0\0\0":
'???',

"鈴原君について\nどう思ってます？\n\0\0\0\0":
'???',

"鈴原君って、どう思う？\n仲良くできそうか？\n\0\0":
'???',

"すいません、あの…。\n鈴原は、何か迷惑掛けたり\nしていませんか？$n\nい、一応、クラス委員として\nどう思われているのか確認して\nおこうと思って…。\n\0\0\0\0":
'???',

"あのさ、鈴原ってさ…。\n…え〜っと、あなた、彼の事、\nどう思ってんの？\n\0\0\0":
'???',

"トウジって、こっちでは\nどんなヤツだと思われてますか？$n\nクラスじゃ、お調子者だけど、\n責任感あるし、以外と根気あるし…。\nとにかく、いい奴なんです。\n\0":
'???',

"ねえ、トウジの事って、\nどう思ってる？\n\0\0":
'???',

"鈴原君をどう思っているのか\n教えてもらえますか？$n\nフフフ…、僕と同じ気持ちなんじゃ\nないかと思いましてね…。\n\0\0\0\0":
'???',

"君は鈴原君をどう思って\nいるのかな？$n\nフフフ…、ひょっとしたら\n僕と同じ気持ちなんじゃ\nないかと思ってね…。\n\0":
'???',

"グワッ。$m\nトウジをどう思っているのかを\n聞きたがっている…のかな？\n\0":
'???',

"あの…、ケンスケの事、\nどう思いますか？$n\n…ちょっと変わったヤツだけど、\n面白いヤツなんですよ。\n\0\0\0\0":
'???',

"あのさぁ、ケンスケの事って、\nどう思ってるのかな？\n教えてよ。\n\0\0\0":
'???',

"あの、相田ってどう思います？\n私は、かなり\nどうでもいいんですけど。\n\0":
'???',

"ねぇ、相田ってどう？\n人気あるワケ？\n\0\0\0\0":
'???',

"あの…、相田君の事、\nどう思っていますか？\n\0\0":
'???',

"ねぇ…、相田君の事、\nどう思う？\n\0\0\0\0":
'???',

"相田君の事、どのように\n思われていますか？\n\0\0":
'???',

"ねぇ、\n相田君の事、どう思ってる？\n\0\0":
'???',

"おまえは…\n相田君についてどう思うのだ？\n\0\0\0\0":
'???',

"相田君について、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0":
'???',

"質問があります。\n相田君について、\nどのようにお考えですか？\n\0":
'???',

"あなた、相田君の事、好き？\nそれとも、嫌い？\n\0\0\0\0":
'???',

"あの、相田君の事、\nどう思っているのかを\n聞きたいんですけど。\n\0\0\0":
'???',

"ねえ、相田君って、みんなに\nどう思われてるのかしら。\nあなたはどう？\n\0":
'???',

"あの、相田君の評判について\n聞いて回ってるんですが…、\n彼についてどう思います？\n\0":
'???',

"ねぇ、相田君の評判を\n知りたいんだ。\n君はどう思ってるのかな？\n\0\0\0":
'???',

"そういえば、相田君の事、\nどういうふうに思っていますか？\n\0\0\0\0":
'???',

"そういや、相田君の事、\nどう思ってるの？\n\0\0\0\0":
'???',

"相田君について\nどう思ってます？\n\0\0\0\0":
'???',

"相田君って、どう思う？\n仲良くできそうか？\n\0\0":
'???',

"あの、相田って、変なヤツでしょ？\n何かご迷惑掛けてないといいけど。\n\0\0":
'???',

"ねえ、相田ってどうかしら？\n変わったヤツよね？\n\0\0":
'???',

"ケンスケって、どう思います？$n\nまあ、ワシのツレなんですけどね、\nワシから見てもけったいな\nヤツですわ〜。$n\nよかったら仲良うしたって下さい。\n\0":
'???',

"なあ、ケンスケの事、\nどない思てんの？$n\n…ま、アイツが変人なんは\n認めなアカンけどな。\nでもエエやっちゃで？\n\0":
'???',

"相田君をどう思っているのか\n教えてもらえますか？$n\nフフフ…、僕と同じ気持ちなんじゃ\nないかと思いましてね…。\n\0\0\0\0":
'???',

"君は相田君をどう思って\nいるのかな？$n\nフフフ…、ひょっとしたら\n僕と同じ気持ちなんじゃ\nないかと思ってね…。\n\0":
'???',

"グワッ。$m\nケンスケをどう思っているのかを\n聞きたがっている…のかな？\n\0\0\0":
'???',

"あの、カヲル君の事なんですけど…。\n彼、どう思います？\n僕は…、いえ、何でもないです…。\n\0":
'???',

"あのさぁ、カヲル君の事なんだけど、\nその…、彼をどう思う？\n\0\0":
'???',

"あの〜、フィフスの事って\nどう思ってるんですか？\n…何だか異質な感じがします。\n\0\0\0":
'???',

"あのさぁ、フィフスって\nどう思う？\nアンタ、…仲良かったっけ？\n\0\0\0":
'???',

"フィフスの事、\nどう思っていますか？\n\0\0\0\0":
'???',

"フィフスの事、\nどう思う？\n私、彼から同じものを感じるの…。\n\0":
'???',

"あの、フィフス…、いえ、\n渚君の事なんですが…。\nどう、思われていますか？\n\0\0\0":
'???',

"ねえ、渚君の事、どう思ってるの？\nぜひ意見聞きたいわね。\n\0\0\0\0":
'???',

"フィフスについて、\nどう思う？\n\0\0":
'???',

"フィフスについて、どう思うかね？\nぜひ、聞かせてくれたまえ。\n\0\0\0\0":
'???',

"あの、渚カヲル、つまり、\nフィフスですが…。\nどのようにお考えですか？\n\0\0\0":
'???',

"ねぇ、渚君の事だけど、\n彼って…、どうなの？\n人付き合いとか…、友達とか…。\n\0":
'???',

"あの、渚君の事、\nどう思っているのかを\n聞いていいですか？\n\0\0\0":
'???',

"ねえ、渚君って、みんなに\nどう思われてるのかしら…。\n…あなたはどう？\n\0\0\0":
'???',

"あの、渚君の評判について\n聞いて回ってるんですが…、\n彼は一体…？\n\0\0\0":
'???',

"ねぇ、渚君の評判を\n知りたいんだけど…。\n君はどう…、思ってるのかな？\n\0\0\0":
'???',

"そういえば、渚君の事、\nどういうふうに思ってるんですか？\n…参考までにお聞かせ下さい。\n\0\0\0":
'???',

"そういや、渚君の事…、\n一体みんなどう思ってるの？\n\0\0":
'???',

"渚カヲル…か。\n本当の所、どう思ってるんです？\n\0\0":
'???',

"渚カヲル君の事だけど…、\n彼の事、君はどう思ってるんだい？\n\0\0":
'???',

"あの、渚君なんですけど…、\nどう思います？$n\n学校でちょっと浮いてるみたい\nなので、気になってて…。\n\0\0":
'???',

"ねえ、渚君ってどう思う？\n変わった子…、よね？\n\0\0":
'???',

"あの〜、カヲルの事なんですけど、\nどない思ってはります？\nいやぁ〜、ちょっと気になってて…。\n\0":
'???',

"なあ、カヲルの事って、\n自分、どない思てんの？\nアイツ…、変やんなぁ。\n\0\0\0":
'???',

"ところで、カヲルの事なんですけど、\nアイツ、ネルフでは\nどう思われてるんです？\n\0\0\0":
'???',

"あの…、カヲルの事だけどさ、\nアイツ、どう思う？$n\n…何だか、妙なヤツなんだけど…、\n俺がそう思ってるだけなのかな？\n\0\0":
'???',

"グワッ。$m\nカヲルをどう思っているのかを\n聞きたがっている…のかな？\n\0":
'???',

"ペンペンって、どう思いますか？\n\0":
'???',

"ねぇ、ペンペンってどう思ってる？\n変な鳥だけど…ね。\n\0\0\0\0":
'???',

"あの、ペンペンってどう思います？\nちょっと変だけど、\nカワイイですよね？\n\0":
'???',

"ね、ね、ペンペンってどう思う？\n私はちょっとカワイイと思うわ！\n\0\0":
'???',

"ペンペンの事…、\nどう思いますか？\n\0\0":
'???',

"ねぇ…、ペンペンの事、\nどう思う？\n\0\0":
'???',

"あ、ペンペンの事、\nご存知ですよね？\nあれ、どう思います？\n\0\0\0":
'???',

"ね、ペンペンってどう？\n結構いいヤツなのよ。\n\0\0\0\0":
'???',

"あの、ペンギン…。\n確かペンペンとかいったな…。\nあれについてどう思う？\n\0":
'???',

"ええっと、なんと言ったかな…。\nそう、ペンペンだ…。\nあの鳥について、どう思うかね？\n\0":
'???',

"葛城のペットをご存知ですか？\nペンペンというペンギンですけど…。\nあれについてどう思いますか？\n\0\0\0":
'???',

"あなた、ペンペンの事、好き？\n私は…、\n生物学的に興味はあるわね。\n\0\0\0":
'???',

"以前、センパイから聞いたんですが\nペンペンって変な鳥らしいですね。\nその鳥、どう思います？\n\0\0\0":
'???',

"ペンペンって変な鳥らしいわね！\nどう？\nあなたはペンペン好き？\n\0\0\0":
'???',

"ペンペンって…、どう思う？\n僕は…、変な鳥だな、とは思う。\n\0\0":
'???',

"ペンペンって、変な鳥だよな〜。\n君はあの鳥、どう思ってるの？\n\0\0\0\0":
'???',

"葛城さんのペットの鳥…、\nあのペンペンってどう思います？\n\0\0\0\0":
'???',

"ミサトさんのペットの鳥…、\nあのペンペンってどう思う？\n俺は…、ノーコメントだ。\n\0":
'???',

"ペンペンについて、どう思います？\n…我ながらどうでもいい\n質問だと思いますが…。\n\0":
'???',

"なあ、ペンペンってどうだい？\n…いや、まあ、どうでもいい\n質問だとは自分で思うんだが…。\n\0":
'???',

"あ、ペンペンって知ってます？\n私、けっこうカワイイかなって\n思うんですけど…。\n\0\0\0":
'???',

"ね、ペンペンってどう思う？\nカワイイとは思うけど、\n飼うのはちょっとねぇ…。\n\0":
'???',

"あ、せやせや！\nペンペンってどない思います？\nけったいな鳥でしょ？\n\0\0\0":
'???',

"あ、せやせや！\nペンペンってどない思う？\nけったいな鳥やで〜、アレは。\n\0\0\0":
'???',

"あの、どうでもいい事ですけど、\nペンペンってどう思います？\n\0\0":
'???',

"ねえ、どうでもいい事だけど、\nペンペンってどう思う？\n\0\0\0\0":
'???',

"ペンペンか…。\nつい色々想いを馳せてしまいますが、\nアレについてどう思いますか？\n\0":
'???',

"ペンペンか…。\nつい色々想いを馳せてしまうけど、\nあの変な鳥についてどう思う？\n\0\0\0":
'???',

"えっと…。\n\0":
'???',

"あー、そうねぇ…。\n\0":
'???',

"あの人は…。\n\0\0\0":
'???',

"ああ、何と言うか…。\n\0\0\0":
'???',

"そうだな、奴は…。\n\0":
'???',

"ふむ、そうだね…。\n\0":
'???',

"まあ、一言で言えば…。\n\0":
'???',

"まあ、\nズバリ答えるとするなら…。\n\0\0":
'???',

"えーっと、\nまあ自分としては…。\n\0\0\0\0":
'???',

"まあ、\n印象を言うとするならば…。\n\0\0":
'???',

"ええっと…。\n正直に言えば…。\n\0\0":
'???',

"うーん、せやな…。\n\0":
'???',

"まあ、言ってしまえば…。\n\0\0\0":
'???',

"僕は…、そうだな…。\n\0\0\0":
'???',

"$aは、\nあんまり関心が無いと答えた。\n\0\0\0\0":
'???',

"$aは、\n挨拶をする程度の仲だ、と答えた。\n\0\0\0\0":
'???',

"$aは、\n仲良くなりたいと思っているようだ。\n\0\0":
'???',

"$aは、\n憧れているらしい。\n\0\0":
'???',

"$aは、\n何も言わず、頬を赤らめた。\n\0\0":
'???',

"$aは、\nかなり好意を持っているらしい。\n嬉しそうな顔で語っている。\n\0\0\0":
'???',

"$aは、\nかなりの仲良しらしい。\n\0\0":
'???',

"$aは、\n付き合いは深いが、\n仲はそれほど良くない、と答えた。\n\0":
'???',

"$aは、\n関わり合いが深いだけで、\nどちらかと言えば、嫌いと答えた。\n\0\0\0":
'???',

"今は、お腹が空いちゃって…。\n\0\0\0":
'???',

"実は、今、空腹で…。\n\0\0\0":
'???',

"近頃ΑΤの調子は\nいかがですか？\n\0\0\0\0":
'???',

"ねえ、\n最近ΑΤの調子はどうなの？\n\0\0":
'???',

"ΑΤは絶好調ですか？\n私は好調を目指してます。\n\0\0":
'???',

"ΑΤは、\nトーゼン絶好調よね？\nせいぜい人並みに維持しなさいよ！\n\0":
'???',

"ΑΤの調子はどうですか？\n\0\0\0":
'???',

"ΑΤの調子はどう？\n\0":
'???',

"ΑΤは、どんな感じ？\n高いにこした事ないんだからね！\n\0\0\0\0":
'???',

"どうだ。\nお前のΑΤは？\n\0\0\0\0":
'???',

"君のΑΤの調子はどうかな？\n\0":
'???',

"近頃ΑΤは、どのような数値に\nなっていますか？\n\0\0":
'???',

"ねえ、あなたのΑΤはどう？\n一定に保つのは難しいものだけど…。\n\0\0":
'???',

"あの、近頃の調子はいかがですか？\nΑΤは精神状態で、\nかなり数値が左右されるものですよ。\n\0":
'???',

"ねえ、近頃の調子はどう？$n\nΑΤは精神状態で\n数値がかなり左右されるから\n日ごろから注意してね。\n\0\0":
'???',

"このところのΑΤの状態は\nいかがでしょうか？\n\0\0\0\0":
'???',

"このところのΑΤの状態は\nどうだい？\n\0\0\0\0":
'???',

"そういや、気分はいかがですか？\n気持ちで調子は左右されますからね。\n\0\0":
'???',

"そういや、気分はどうだい？\nアレは気持ちでずいぶん\n変わっちまうものだからな。\n\0\0\0":
'???',

"最近、ΑΤはどんなもんです？\n上官には高めを維持して\nもらいたいですね。\n\0":
'???',

"よお、最近どんなもんだい？\n士気さえ高ければ、組織運営は\n円滑に行くもんだからな。\n\0\0\0":
'???',

"最近、調子はどうですか？\n気持ちは軽い方が、\n何かと上手くいきますよね。\n\0":
'???',

"ね、最近の調子はどう？\n気持ちは軽い方が、\n何かと上手くいくわよ？\n\0\0\0":
'???',

"あのΑΤはどんなもんですか？\nワシ、一定にするんが\nちょっと苦手みたいで…。\n\0":
'???',

"なぁ、調子はどない？\n気持ちを一定に…、って\nワシちょっと苦手やねん。\n\0\0\0":
'???',

"あの、精神状態はいかがですか？\n落ち込んだりしてないですか？\n\0\0\0\0":
'???',

"ねえ、精神状態はどうだい？\n落ち込んでたりはしてないかい？\n\0\0":
'???',

"あなたのΑΤの調子を\n知りたいですね。\n\0\0":
'???',

"ふふふ、君の調子を知りたいね。\n高いのか、それとも低いのか…。$n\nその答えで\n僕の数値も変わるかもしれない…。\n\0\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンはΑΤの状態を\n知りたがっている。\n\0\0":
'???',

"もう絶好調ですよ！\nこんないい状態は\n今までに無いぐらいですね。\n\0":
'???',

"もう絶好調だよ！\nこんないい状態は\n今までに無かったぐらいだね。\n\0":
'???',

"はーい、ご心配なく！\n今の私は無敵ですよっ！\n\0\0\0\0":
'???',

"はーい、ご心配なく！\n今の私、無敵なんだからっ！\n\0\0\0\0":
'???',

"ΑΤですか？\nかなり高い状態です。\n\0\0":
'???',

"ΑΤ？\nかなり高い状態よ。\n\0\0":
'???',

"今、すごいですよ？\nもう、自分で怖いくらいに\n好調なんです！\n\0":
'???',

"ふふ〜ん、今の私の状態…、\n知りたいの？\nもうベストよっ、ベスト！\n\0\0\0":
'???',

"申し分ないな。\n\0":
'???',

"最高の状態だよ。\n十は若返った気分だ。\n\0\0":
'???',

"ええ、全く問題ありません。\n過去最高の数値かもしれませんね。\n\0\0\0\0":
'???',

"とてもいい状態よ。\n心配は要らないわ。\n\0\0":
'???',

"はい、私、最高の状態です。\nこんなにいい状態、\n滅多にありませんよ。\n\0":
'???',

"私、今、最高の状態よ。\nこんな事、滅多に無いわ。\n\0\0\0\0":
'???',

"僕の状態って、\nたぶん今、最高に近いですよ。\nほんと、すごい充実感があります。\n\0\0\0":
'???',

"僕の状態って、たぶん\n今、最高に近いね。\nほんと、すごい充実感だよ。\n\0":
'???',

"今の俺って、\n何の心配も要りませんよ。\nだって完璧ですから。\n\0":
'???',

"今の俺って、\n何の心配も要らないんだぜ。\nだって完璧だからな。\n\0\0\0":
'???',

"私の状態なら心配要りませんよ。\nこんな好調、今までに\n無いぐらいですから。\n\0\0\0":
'???',

"俺の状態なら心配無用さ。\nこんな好調、今までに\n無いぐらいだからな。\n\0":
'???',

"あ、私、今調子いいんですよ〜！\n何だかテストで\n満点取れそうな予感がします。\n\0":
'???',

"あ、私、今すっごく調子いいの！\n何だかテストで\n満点取れそうな予感するわ。\n\0\0\0":
'???',

"今、ワシ、ごっつエエ感じでっせ！\nほんま、この調子やったら\nどんなヤツでもＫＯですよ〜！\n\0":
'???',

"今、ワシ、めっさエエ感じやで！\nほんま、もうこの調子やったら\n天下取れそうやでぇ。\n\0\0\0":
'???',

"俺の状態…、ですか？\n今だったら、俺でもパイロットが\n務まるぐらい絶好調ですよ！\n\0":
'???',

"俺の状態…、かい？\n今だったら、俺でもパイロットが\n務まるぐらい絶好調だよ！\n\0":
'???',

"ΑΤの数値に縛られるなんて、\n少しいじらしいですね。\n僕なら、全く問題ありませんよ。\n\0":
'???',

"フフフ…、自分の精神状態は\n自分で管理しないとね…。\nその点、僕は完璧だよ。\n\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは絶好調のようだ。\n動きにキレがあった。\n\0\0\0\0":
'???',

"今、好調ですね。\nこれぐらいを\n維持していきたいと思います。\n\0":
'???',

"今、好調だね。\nこれぐらいをいつも\n維持できればいいんだけどね。\n\0":
'???',

"私、結構いい調子ですよ。\nあんまり心配しなくても\n大丈夫ですって。\n\0\0\0":
'???',

"今、結構いい調子よ！\n私の事、心配する必要なんて\nないんだから。\n\0":
'???',

"現在、好調です。\n心配いりません。\n\0\0":
'???',

"今は、好調な方だわ。\n\0\0\0":
'???',

"調子は良好ですよ。\nこれなら問題は無いと思いますね。\n\0\0\0\0":
'???',

"調子いいわよ〜。\nもう全然問題無しっ！\n\0\0":
'???',

"好調だ。\n\0\0\0":
'???',

"ふむ、何かこう、体が軽い。\n今、好調なんだろうな。\n\0\0":
'???',

"今の状態は…、そうですね、\n万全とは言えませんけど、\n概ね問題無いと思います。\n\0\0\0":
'???',

"今、いい状態よ。\n万全ではないけど。\nまあ、問題は無いわね。\n\0":
'???',

"今、私は好調ですよ。\n調子落とさないように\n気をつけますね。\n\0":
'???',

"今、私は好調なのよ。\n調子落とさないように\n気をつけなきゃね。\n\0\0\0":
'???',

"自分では好調だと思っています。\n今のままで問題ありません。\n\0\0":
'???',

"自分では好調だと思ってるよ。\n特に問題は無いんじゃないかな。\n\0\0\0\0":
'???',

"結構、今いい感じですよ。\nこの調子、維持すんのが\n難しいんですけどね。\n\0\0\0":
'???',

"結構、今いい感じなんだよ。\nでもこの調子を維持すんのが\n難しいんだけどな。\n\0\0\0":
'???',

"私の調子なら問題ありませんよ。\n心配しないで下さい。\n\0\0\0\0":
'???',

"俺の調子なら問題無いさ。\n心配させてしまったかい？\n\0\0":
'???',

"調子は…、悪くないですよ。\nむしろ、結構いいぐらい…かな。\n\0\0":
'???',

"調子は…、悪くないかな。\nむしろ、結構いいぐらいだわ。\n\0\0":
'???',

"あ〜、今エエ調子でっせ。\nこの調子やったら、\n問題無いんちゃいます？\n\0":
'???',

"あ〜、今エエ調子やなぁ。\nこの調子やったら、\n問題無いんとちゃうかなぁ。\n\0":
'???',

"俺の今の調子って、\n結構ハイレベルだと思いますよ。\nまあ、維持すんの大変ですけど。\n\0\0\0":
'???',

"俺の今の調子って、\n結構ハイレベルだと思うよ。\nま、維持すんの大変だけどね。\n\0":
'???',

"僕なら心配要りませんよ。\nΑΤの数値に踊らされるような\n弱い心を持っていません。\n\0":
'???',

"僕なら心配いらないよ。\nむしろ君の方が心配なぐらいさ。\n\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンはご機嫌だ。\nどうやらいい調子らしい。\n\0\0":
'???',

"良くも悪くもない、って\n感じですかね。\nもっと上げるように頑張ります。\n\0\0\0":
'???',

"良くも悪くもない、って\n感じかな。\nもっと上げとかないとね。\n\0":
'???',

"今、普通ですね。\nまあ、普通じゃ駄目なんですけど。\n\0\0":
'???',

"今は、普通ね。\nま、普通じゃ足りないんだけどさ。\n\0\0\0\0":
'???',

"悪くはありません。\n…良くもありませんが。\n\0\0":
'???',

"悪くないわ。\n…良くもないけど。\n\0\0\0\0":
'???',

"今、大して良くはないですね。\nでも、悪くもないんですよ？\n\0\0\0\0":
'???',

"今、良くはないわねぇ…。\nせいぜい普通がいいとこだわ。\n\0\0":
'???',

"普通だ。\n\0\0\0":
'???',

"そうだねぇ、\nまあ、普通って所だな。\n\0\0\0\0":
'???',

"そうですね、平均程度ですね。\nでも、平均値そのものを上げる\nように心がけないといけませんわね。\n\0\0\0":
'???',

"そうね…、普通だわ。\n普通じゃ駄目なんだけどね。\n\0\0\0\0":
'???',

"今ですか？\n…そうですねぇ、\n可もなく不可もなく、です。\n\0":
'???',

"そうねぇ、今は…、\n可もなく不可もなく、かな。\n\0\0":
'???',

"良くはありませんが、\n決して悪い状態でもありません。\n\0\0\0\0":
'???',

"良くはないけどね、\n悪い状態ってわけでもないね。\n\0\0\0\0":
'???',

"あー…、今は、\n何だか高くもなく低くもなく…。\nまあ、普通ですかねぇ。\n\0\0\0":
'???',

"あー…、今は、\n何だか高くもなく低くもなく…。\nまあ、普通かなぁ。\n\0\0\0":
'???',

"わざわざ報告するような\n状態じゃありませんね。\n普通ですよ、普通。\n\0\0\0":
'???',

"わざわざ聞かせるような\n状態じゃないなぁ。\nま、普通だな。\n\0\0\0":
'???',

"まあまあですかねぇ。\n悪くないみたいだし。\n良くもありませんが…。\n\0\0\0":
'???',

"まあまあかなぁ、悪くないし。\n良いわけでもないんだけど…。\n\0\0":
'???',

"そうですねぇ、\nそない悪ないですよ。\nま、普通っちゅうとこですわ。\n\0\0\0":
'???',

"せやなぁ、\nそない悪ないで。\nま、普通っちゅうとこやな。\n\0":
'???',

"俺は普通かなって思ってます。\n別に悪い感じでもないし…。\n\0\0\0\0":
'???',

"俺は普通かなって思ってるよ。\n別に悪い感じでもないしね。\n\0\0\0\0":
'???',

"だいたい平常通りですね。\n落とさなければ問題無いかと\n思いますが、どうですか？\n\0\0\0":
'???',

"だいたい平常通りだね。\n落とさなければ問題無いんじゃ\nないかな？\n\0":
'???',

"グワッ。$m\nペンペンは一声鳴いた。\nどうやら普通っぽいようだ。\n\0\0\0":
'???',

"…僕、最近良くなくて…。\nちょっと落ち込んでるんです…。\n\0\0\0\0":
'???',

"…僕、最近良くないんだ…。\n今ちょっと、落ち込んでるし…。\n\0\0":
'???',

"あ〜、もう、\n今ちょっと駄目っぽいんです。\n\0\0":
'???',

"あ〜、もう、\n私、駄目っぽいわ。\n\0\0\0\0":
'???',

"少し、低下しています。\n\0":
'???',

"少し、低いみたい…。\n\0\0\0":
'???',

"う〜ん、\n良いとはいえませんねぇ。\n至急回復させるつもりです。\n\0\0\0":
'???',

"あはは、正直良くないわね〜。\n…ま、すぐ回復させるわよ。\nこれも指揮官の務めだからね。\n\0\0\0":
'???',

"良くはないな。\n\0":
'???',

"…歳のせいかな。\nあまり一定してないねぇ。\n今は低下中だよ。\n\0":
'???',

"低下中です。\n…早急に調子を整えないと\nいけませんね。\n\0\0\0":
'???',

"生憎、低下中よ。\n…すぐにでも調子を\n整えておかないといけないわね。\n\0":
'???',

"残念ながら、良くはありません。\nこのままじゃ、キツいかも…。\n\0\0\0\0":
'???',

"ちょっと良くないのよね。\n今、結構落ち込んでるから\n仕方ないんだけどね…。\n\0\0\0":
'???',

"はい、僕の調子は\nどうも良くないようです。\n心身のケアに努めます。\n\0\0\0":
'???',

"…僕、どうも調子が\n良くないみたいなんだよねぇ。\n心身のケアをしとかないと…。\n\0\0\0":
'???',

"今、バイオリズムが\n低下してるんですかね…。\n全然調子が出ません…。\n\0":
'???',

"今、バイオリズムが\n低下してんのかな…。\n全然調子出ないんだ…。\n\0":
'???',

"私、疲れてるんですかね。\n調子が良くないみたいです。\n…真面目に働きすぎたかな…。\n\0\0\0":
'???',

"俺、今疲れててね。\nちょっと本調子じゃないんだ。$n\n…ま、心配はいらないよ。\n直に回復するさ。\n\0\0\0\0":
'???',

"ちょっと良くないですねぇ。\nどうしちゃったんだろ、私…。\n\0\0\0\0":
'???',

"ちょっと良くないの…。\nどうしちゃったんだろ、私…。\n\0\0\0\0":
'???',

"…あんまりエエことないですねぇ。\nせやけど、まあ、二、三日中には\n何とかしときますわ。\n\0\0\0":
'???',

"…あんまエエことないねん。\nせやけど、まあ、二、三日中には\n何とかしとかんとなぁ…。\n\0":
'???',

"フゥ…。\n俺、今、落ち込んでるんです…。\n全然調子出ませんね。\n\0\0\0":
'???',

"フゥ…。\n俺、今、落ち込んでんだよなぁ…。\n全然調子出ないや…。\n\0":
'???',

"…僕がΑΤの数値を\n低下させてしまうなんて…。$n\n…今日は、きっと\nたまたま悪いだけですよ。\n心配しないで下さい。\n\0":
'???',

"…僕が調子を落としてしまうとはね。\nフフ、今日はたまたま悪いだけさ…。\n明日には直ってると思うよ。\n\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは肩を落としている。\n\0\0":
'???',

"…もう、最低の状態です。\n仕方ないですよね…、僕なんか\nもともとその程度…ですから…。\n\0\0\0":
'???',

"…もう、最低だよ。\n仕方ないよね…、ハハ、僕なんか\nもともとその程度…だから…。\n\0":
'???',

"…私、どうしちゃったんですかね。\nこの状態じゃ…、エヴァに乗せて\nもらえないかもしれませんね…。\n\0":
'???',

"何よ、…あんたなんかに\n関係ないでしょっ！\n…どうせ最っ低の状態だわ。\n\0\0\0":
'???',

"調子は…、最悪です。\n…すいません。\n\0\0\0\0":
'???',

"調子は…、最悪…。\n…あなたには、迷惑をかけて\nしまうかもしれないわ…。\n\0":
'???',

"申し訳ありません…。\n今、私はかなり最低の状態です。\nこんな事では指揮官失格ですね…。\n\0\0\0":
'???',

"チョッチ…どころじゃなく、\nすごい調子悪いのよ…。\nもう、何とかしないとね…。\n\0\0\0":
'???',

"………。\n私に構うな。\n\0\0":
'???',

"ははは…、まったく…。\n寄る年波に勝てんもんだねぇ。\n今、調子最悪だな。\n\0":
'???',

"…こんなひどい数値、\nとてもお聞かせできませんわ。\n\0\0":
'???',

"聞かないでちょうだい。\n…どうせ最悪の状態だわ。\n\0\0\0\0":
'???',

"もう…、口に出すのも\n恥ずかしい状態なんです。\n…仕事がキツい…、のかな…？\n\0":
'???',

"もう…、口に出すのも\n恥ずかしい状態なの…。\n…仕事、辞めたいかも…。\n\0\0\0":
'???',

"僕は…、その…。\nすみません、職場の士気を\n乱してしまうような状態です…。\n\0\0\0":
'???',

"今、僕は最低の気分だよ…。\n…ああ、ムシャクシャする…。\n\0\0\0\0":
'???',

"俺、ちょっとまずい状態ですね。\n…どうにも気力が無くて、\n全然踏ん張れないんですよね…。\n\0":
'???',

"俺、ちょっとまずい状態なんだ…。\nなんかさ、全然気力が出なくてさ、\nホント、ヤバいよなぁ〜。\n\0":
'???',

"…私、今、\n自分の底を自覚しています。\nハァ…。\n\0":
'???',

"…俺、今、\n自分の底を自覚してるんだ。\n…心配かけさせたかな…？\n\0":
'???',

"ああ〜、もう全然ダメダメで…。\n何もかも\n放っぽり出したい気分です…。\n\0\0\0":
'???',

"ああ〜、もう全然ダメダメだわ！\n何もかも\n放っぽり出したい気分…。\n\0\0\0":
'???',

"…ハハハ。\nワシ、どないしたんでしょうねぇ…。\n今、全然あきませんわ…。\n\0":
'???',

"おう、バッチリや、って\n嘘でも言いたいんやけどな…。\nアカンわ…、最低や…。\n\0":
'???',

"もう、今、最悪かも…。\n気分最低だし、\n何もかもが上手くいかないし…。\n\0\0\0":
'???',

"俺、今、最悪なんだ…。\n何やっても気分晴れないし、\n何もかもが上手くいかないしさ…。\n\0":
'???',

"…この僕がΑΤの状態に\nここまで気分を\n翻弄させられるなんて…。$n\n…今、ヒトの弱さっていうのを\n身をもって体験していますね…。\n\0\0\0":
'???',

"…僕は落ち込んでいるんだ…。\n自分の管理もできないなんてね…。\nこれがヒトの弱さの部分なのかな…。\n\0\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは羽で目を押さえている。\n泣くほど悪い状態のようだ。\n\0":
'???',

"えっ？\n…ぼ、僕、そんなに持ってません…。\n\0\0":
'???',

"そ、そんな大金僕が持ってるわけ\nないじゃないか…。\n何言ってんだよ、父さん…。\n\0\0\0":
'???',

"えっ？\n…僕、今月のお小遣い、\nもう残ってないんだ。\n\0":
'???',

"え〜？\n私、今、貧乏なんですよ？\nこっちが借りたいぐらいなのに…。\n\0\0\0":
'???',

"無理よ！\n私だって貧乏なんだからね。\nこっちが借りたいぐらいなんだから。\n\0":
'???',

"…そんなに持っていません。\n\0":
'???',

"…今、そんなに持っていないの。\n\0":
'???',

"え〜っと…、\n今、全然財布にお金が\n入ってませんでした。\n\0":
'???',

"え〜っと…、財布の中、\n小銭しか無かったりして…。\n\0\0":
'???',

"…カードならある。\n\0":
'???',

"昨日銀行に行きそびれてね。\n余分なお金が無いのだよ。\n\0\0\0\0":
'???',

"すみません、少々持ち合わせが\n足りないようです。\n\0\0\0\0":
'???',

"え〜っと、駄目よ、\n借金は癖になるから。$n\n（お金無いなんて\n　言えないわね…。）\n\0\0\0\0":
'???',

"…ちょっと、無理ですね。\n私もお金、あんまり無くって。\n\0\0":
'???',

"…ちょっと、無理ね。\n恥ずかしいけど、私もお金、\nあんまり無くって。\n\0":
'???',

"お金…ですか？\n参りましたね…、僕も今、\n手元不如意なんですよ。\n\0":
'???',

"お金…かい？\n参ったな、僕も今、\n手元不如意なんだよねー。\n\0\0\0":
'???',

"あれ？\nちょうど今、俺も借金の申し出を\nしようと思ってたんですが…。\n\0":
'???',

"あれ？\nちょうど今、誰かに借金の\n申し出をしようと思ってたんだが…。\n\0":
'???',

"悪いですね…。\n昨晩、飲みに行ってしまったんで、\n手持ちが無いんです。\n\0\0\0":
'???',

"悪いな。\n大人の付き合いがあってね、\n今、手持ちが無いんだ。\n\0":
'???',

"あの、お金はあるんですけど、\n使う予定があるんです。\nごめんなさい…。\n\0\0\0":
'???',

"ごめんね、\nちょっとお金を使う予定があるの。\n\0\0\0\0":
'???',

"ほな、トイチで。\n…って、ウソですやん！\nワシ無一文でっせ？\n\0":
'???',

"ほな、トイチで。\n…って、ウソやんか！\nワシ無一文やしな〜。\n\0":
'???',

"あ〜、昨日無駄使いしちゃって、\n全然残ってないんです。\nすいません…。\n\0\0\0":
'???',

"あ〜、昨日ソフト買っちゃったんで、\n全然残ってないんだ。\n悪いな。\n\0\0\0":
'???',

"生憎、持ち合わせが無いんです。\n助けてあげたい、\nとは思うんですがね。\n\0\0\0":
'???',

"ごめんね、持ち合わせが無いんだ。\nぜひ助けてあげたい、\nとは思ってるんだけどね。\n\0":
'???',

"グワ〜！？$m\nペンペンはあちこち探ってる。\nお金を見つようとしてるようだ。\n\0\0\0":
'???',

"だ、駄目です。\nお断りします…。\n\0\0\0\0":
'???',

"だ、駄目だよ、父さん！\n息子にたかったりしないでよ…。\n…そんなに困ってるの…？\n\0":
'???',

"お金貸し借りするのは、\n色々トラブルの元になるから…。\n悪いけど…。\n\0":
'???',

"もうっ、大人が中学生に\n借金なんかしないで下さい！\n\0\0":
'???',

"ダ〜メ！\nそんなだらしない人に、\nお金なんて貸せないわ！\n\0":
'???',

"お断りします。\n\0":
'???',

"嫌…。\n\0":
'???',

"ちょっと、そんなの困ります…。\n申し訳ありませんが、\n他を当たって下さい。\n\0\0\0":
'???',

"悪いけどお断りするわ。\nあんまり好きじゃないのよね、\nお金の貸し借りって。\n\0\0\0":
'???',

"断るよ。\n\0\0\0":
'???',

"お金の事で、\n嫌な思いしたくありません。\n申し訳ありませんが、お断りします。\n\0":
'???',

"お金の貸し借りで、\n壊れる関係もあるのよ。\n私はそんなの、御免こうむりたいわ。\n\0\0\0":
'???',

"いえ、ちょっと、それは…。\nすみません、お金は貸せません！\n\0\0":
'???',

"ちょっと…、困るわ…。\nう〜ん、ゴメンね。\n他をあたってくれる？\n\0":
'???',

"…うーん…、\nお断りしていいですか？\nやっぱり、ちょっと…。\n\0":
'???',

"悪いね、昔からお金の貸し借りは\n極力断るようにしてるんだ。\n\0\0":
'???',

"…すみません。\n俺、こういうの苦手なんで…。\nお断りしときます。\n\0":
'???',

"…悪い。\n俺、そういうの苦手なんだ。\n他の誰かに頼んでくれ。\n\0":
'???',

"ははは、そういうのって\n困りますね。\nお断りしますよ。\n\0\0\0":
'???',

"そういうのは、困るな。\n君のためにも、断らせてもらう。\n\0\0":
'???',

"そんなっ！\n無理ですよ…。\n\0\0":
'???',

"ごめん、ちょっと無理だわ。\n\0":
'???',

"あ〜、すんませ〜ん。\nいきなり言われても\n無理ですわ〜。\n\0":
'???',

"あ〜、すまんのぉ。\nそんなんいきなり言われても\n無理やわ〜。\n\0":
'???',

"えっ？\n俺、お金なんて貸せませんよ！\n\0\0\0\0":
'???',

"えっ？\n俺、金なんて貸せないよ！\n\0\0\0\0":
'???',

"こういうのって信用の問題に\nなりますよね。\n…お断りしておきましょうか。\n\0":
'???',

"こういうのは信用の問題だけど…。\n…君を信用しておきたいからね、\n悪いけど断っておくよ。\n\0":
'???',

"グワァァァ！\nグァッグァッグァ！！$m\nペンペンはキッパリと\n首を横に振った。\n\0\0":
'???',

"あ…、そういえば、\n元気無さそうでしたね…。\nわかりました、言っておきます。\n\0":
'???',

"あ…、うん、\nそういえば元気無さそうだったね。\n会ったら、ちゃんと言っておくよ。\n\0":
'???',

"何だか落ち込んでましたからね…。\nじゃあ、次会ったら\n伝えておきますね！\n\0":
'???',

"何だか落ち込んでたもんね…。\nじゃ、次会ったら伝えておくわ！\n\0\0\0\0":
'???',

"はい、伝えておきます。\n\0":
'???',

"じゃあ、伝えておくわ…。\n\0\0\0":
'???',

"はい、了解しました。\n私から発破かけておきますね。\n\0\0":
'???',

"そうね…。\nよっし、私が気合入れてやるかっ！\n\0\0\0\0":
'???',

"よかろう。\n\0":
'???',

"いいだろう。\n伝えておくよ。\n\0\0\0\0":
'???',

"私が言うより、ご自分で…。\n…いえ、私が伝えておきますわ。\n\0\0":
'???',

"そう言えばいいの？\nわかったわ。\n元気出してくれればいいけど…。\n\0":
'???',

"はい、キッチリ伝えておきますね！\n\0\0\0":
'???',

"わかったわ、\nキッチリと伝えてあげる。\n任せといて！\n\0":
'???',

"確かに落ち込んでいましたからね…。\nはい、僕に任せて下さい。\n\0\0\0\0":
'???',

"確かに落ち込んでたよね…。\nうん、僕に任せておいてよ。\n\0\0":
'???',

"そのまま言えばいいんですね？\nわかりました。\n\0\0\0\0":
'???',

"そのまま言えばいいんだな？\nオーケー、引き受けた。\n\0\0":
'???',

"…きっと立ち直りますよ。\n必ず伝えます。\n\0\0\0\0":
'???',

"…いい言葉だな。\nそれ聞いたら、誰でも立ち直るさ。\n俺にまかせな。\n\0\0\0":
'???',

"わかりました。\nその言葉聞いたら、\nきっと元気出ますよ！\n\0":
'???',

"わかったわ。\n絶対伝えとく。\nきっと元気出るわよ、その言葉。\n\0":
'???',

"そのまま言うたらエエんですか？\nそんなんお安い御用ですよ。\n\0\0":
'???',

"そのまま言うたらエエねんな？\nそんなんお安い御用や。\n\0\0\0\0":
'???',

"わかりました。\n会ったら必ず伝えます。\n\0\0":
'???',

"わかったよ。\n会ったら必ず伝えとくから。\n\0\0\0\0":
'???',

"その言葉で立ち直る様子が\n思い描けますね…。$n\nいいでしょう、その光景を\n目の当たりにします。\n\0\0\0\0":
'???',

"その言葉で立ち直る様子が\n目に浮かぶね…。\nフフフ、じゃあ引き受けたよ。\n\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは快諾した。\n\0\0\0\0":
'???',

"…自分で言った方が\n本人も嬉しいと思いますよ？\n\0\0":
'???',

"…自分で言った方が\n本人も嬉しいんじゃないかな…。\n\0\0":
'???',

"そうですね…、\n今、ちょっと忙しくて…、\nいつ会うか、わからないし…。\n\0\0\0":
'???',

"うーん、いつ会うか、わかんないし。\n私も結構忙しいしね…。\nどうしようかな…。\n\0\0\0":
'???',

"私…、約束出来ません。\nそれでもいいのでしたら…。\n\0\0":
'???',

"約束は出来ないけど。\nいいのね…？\n\0\0":
'???',

"私、その言葉のニュアンスを\nちゃんと伝えられるんでしょうか…。\n\0\0":
'???',

"心配なら、自分で伝えたらどう？\nまあ、何か事情があったり\nするんでしょうけど…。\n\0":
'???',

"…気安く受ける用事では\nなさそうだな。\n\0\0":
'???',

"人づてに伝えて、\n君の心がその人の心に届くのか？\n…少し考えさせてくれ。\n\0":
'???',

"ご自分で伝えられない事情が\nあるのですか？\n私が間に立って大丈夫かしら…。\n\0\0\0":
'???',

"自分では伝えられないの？\n私が言っても、心まで\n伝わらないと思うけど？\n\0\0\0":
'???',

"私、ちょっと口下手なので、\n上手く伝えられるかどうか…。\n\0\0\0\0":
'???',

"私、ちょっと口下手なのよ。\n上手く伝えられるかなぁ…。\n\0\0":
'???',

"え〜、僕がですか？\n弱ったな…。\n今、ちょっと立て込んでて…。\n\0\0\0":
'???',

"え〜、僕が？\n弱ったな…。\n今、ちょっと立て込んでるんだ。\n\0\0\0":
'???',

"俺、そういう気遣い苦手なんです。\nだから、ちょっと\n遠慮したいんですが…。\n\0\0\0":
'???',

"俺、そういう気遣い苦手なんだよな。\nだから、ちょっと\n遠慮したいんだけどな…。\n\0\0\0":
'???',

"本当に、その言葉で大丈夫ですか？\nもっと適切なメッセージが\nあるかもしれませんよ？\n\0\0\0":
'???',

"本当に、その言葉で大丈夫かい？\nもっと気持ちのこもった\nメッセージがあるかもしれないぜ？\n\0":
'???',

"私が伝えて大丈夫ですか？\nもっと、しっかりした人に\n頼んだ方が…。\n\0\0\0":
'???',

"私が伝えて大丈夫なの？\nもっと、しっかりした人に\n頼んだ方が…。\n\0":
'???',

"ワシ、憶えてられるかなぁ。\n正確に伝えられるか\nあんま自信ないっすわ〜。\n\0":
'???',

"ワシ、憶えてられるかなぁ。\n正確に伝えられるか\nあんま自信ないなぁ…。\n\0\0\0":
'???',

"俺、落ち込んでる人を、\n励ましたりするの、苦手なんです。\n他の人に頼んでもらえませんか？\n\0":
'???',

"俺、落ち込んでる人を\n励ましたりするの、苦手なんだよね。\n他の人に頼んでもらえないかな？\n\0":
'???',

"僕がその人なら、\n思いやってくれる当人に、\n直接言ってもらいたいですね…。\n\0\0\0":
'???',

"僕がその人なら、\n思いやってくれる当人に、\n直接言ってもらいたいけどね…。\n\0\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは気が乗らないようだ。\n\0\0\0\0":
'???',

"お断りします。$n\nだって、絶対僕が言うより\n本人が言った方が\n良いに決まってるじゃありませんか。\n\0\0":
'???',

"断るよ。$n\nだって、絶対僕が言うより、\n本人が言った方が\n良いに決まってるじゃないか。\n\0\0\0\0":
'???',

"駄目ですよ。\n自分で言ってください。\n\0\0\0\0":
'???',

"ダ〜メ！\nそんなの自分で言わないと。\n\0\0\0\0":
'???',

"私は、嫌…。\n\0\0\0":
'???',

"引き受けられません。\nご自分でお願いします。\n\0\0\0\0":
'???',

"やあよ。\n私がしゃしゃり出ても、\nきっと解決しないわ。\n\0\0\0":
'???',

"いや、私が伝えても\n効果無かろう。\n自分で言うべきだ。\n\0\0\0":
'???',

"…お断りですね。$n\n何故ご自分で伝えないかは\n知りませんが、きっと当人の\n言葉を待っていると思いますよ。\n\0\0":
'???',

"嫌よ。\nそんな事、自分でやったらどう？\n\0\0":
'???',

"私、励ます自信がありません。\nお断りします。\n\0\0\0\0":
'???',

"私、励ます自信無いわ。\n断らせてもらうわね。\n\0\0\0\0":
'???',

"そういうのは、\n当人が言うべきですよ。\n僕はお断りします。\n\0\0\0":
'???',

"そういうのは、\n当人が言うべきじゃないかな。\n僕より君が相応しいよ。\n\0":
'???',

"俺、お断りしますね。\n軽々しく約束したくないんです。\n\0\0\0\0":
'???',

"俺、お断りするよ。\n軽々しく約束できないからな。\n\0\0\0\0":
'???',

"私の役目ではありませんね…。\nあなたが直接言うように勧めるのが\n私の務めですよ。\n\0":
'???',

"俺の役目じゃないな…。\n君が自分で言うように勧めるのが、\n俺の務めなのさ。\n\0\0\0":
'???',

"…ちょっと忙しいので、\nお約束できません。\nお断りします。\n\0\0\0":
'???',

"…ちょっと忙しいから、\n簡単に約束できないわ。\nだから、お断りするね。\n\0\0\0":
'???',

"あー、辞退しますわ。\nワシ、そういうのんって\nアカンのですわ…。\n\0":
'???',

"あー、辞退させてもらうわ。\nワシ、そういうのんって\nアカンねん…。\n\0\0\0":
'???',

"俺、そういうのに\n多分向いてないんですよ…。\nだから遠慮しときます。\n\0":
'???',

"俺、そういうのに\n多分向いてないんだよね…。\nだから遠慮しとくよ。\n\0\0\0":
'???',

"僕は遠慮しておきます。\n優しさは人づてに送るものでは\nないでしょうから。\n\0":
'???',

"僕は…、遠慮したいね…。\n優しさを人づてに送るなんて、\n不誠実だよ。\n\0":
'???',

"グェ！！　グァ！！$m\nペンペンはキッパリと断った。\n\0\0":
'???',

"う〜ん、そうですね…。\n今度、話しかけてみます。\n\0\0\0\0":
'???',

"う〜ん、そうだね…。\n今度、話しかけてみるよ。\n\0\0":
'???',

"あれ、仲悪いように見えました？\nそんなつもり無いんだけどな…。$n\nじゃ、今度仲良しな所、\nしっかりとお見せしますね。\n\0\0":
'???',

"あれ、仲悪いように見えたの？\nそんなつもり無いんだけどな…。$n\nじゃ、今度仲良しな所、\nじっくり見せてあげるわ。\n\0\0":
'???',

"…やってみます。\n\0\0\0":
'???',

"…やってみるわ。\n\0\0\0":
'???',

"そう…ですね。\n業務上の都合もありますから、\nもっと積極的に話しかけて見ます。\n\0\0\0":
'???',

"そうね、\n仲良しの方がいいもんねー…。\n今度、私から話しかけてみるわね。\n\0":
'???',

"…憶えておこう。\n\0\0\0":
'???',

"ふむ、確かに色々行き違いが\nあったかもしれんな。\n一度キチンと話してみよう。\n\0":
'???',

"そうですね…。\n機会があれば、\n話しかけてみますわ。\n\0":
'???',

"そうね…。\n機会があれば、\n話しかけてみるわ。\n\0\0\0":
'???',

"そう…ですね…。\n確かに没交渉だったかも…。\n今度会ったら挨拶してみます。\n\0\0\0":
'???',

"そう…ね…。\n確かに、最近会話が無いわね…。\n今度会ったら挨拶してみるわ。\n\0\0\0":
'???',

"わかりました。\nキチンと挨拶から始めます。\n\0\0":
'???',

"わかったよ。\nキチンと挨拶から始めてみるよ。\n\0\0\0\0":
'???',

"そうですね…、やっぱ仲悪いと\n色々不都合ですからね…。\nもっと親しくするようにします。\n\0\0\0":
'???',

"そうだな…、やっぱ仲悪いと\n色々不都合だしな…。\nもっと親しくするようにするよ。\n\0":
'???',

"そういや、何で仲が悪いのか、\n理由も忘れてしまいましたね…。\n今度、話しかけてみますよ。\n\0":
'???',

"そういや、何で仲が悪かったのか\n理由も忘れてしまったよ…。\n今度話しかけてみようかな…。\n\0":
'???',

"…じゃあ、今度こちらから\n話しかけてみますね。\n\0\0":
'???',

"…いいわ。\nじゃあ、今度こっちから\n話しかけてみようかな…。\n\0":
'???',

"う〜ん、けど…。\n…えーっと………。\nほんなら頑張ってみます。\n\0\0\0":
'???',

"う〜ん、けど…。\n…えーっと………。\nほんなら頑張ってみるわぁ。\n\0":
'???',

"う〜ん、じゃあ、まあ、\nとりあえず、会ったら\n挨拶してみます。\n\0\0\0":
'???',

"う〜ん…。\nじゃあ、まあ、とりあえず、\n会ったら挨拶してみるよ。\n\0":
'???',

"…僕はあの人に\n受け入れてもらえるのかどうか…。\n試す必要はありますよね…。\n\0":
'???',

"…僕があの人に\n受け入れてもらえるのかどうか…。\n試す必要はあるよね…。\n\0":
'???',

"グーァア。$m\nペンペンはしぶしぶ頷いた。\n\0\0\0\0":
'???',

"でも、向こうは僕の事なんか\n相手にしてくれませんよ…。\n\0\0":
'???',

"でも、向こうは僕の事なんか\n相手にしてくれないよ…。\n\0\0\0\0":
'???',

"そんなに心配してくれなくても、\nもともと仲は悪くないんですから。\n大丈夫ですよ？\n\0":
'???',

"そんな心配要らないわよ。\nだって仲悪くないんだもの。\nだから大丈夫よ！\n\0\0\0":
'???',

"…命令であれば\n従います…。\n\0\0\0\0":
'???',

"…考えておくわ…。\n\0":
'???',

"あら、心配なんて要りませんわ。\nそのうち、何とかなりますから…。\n\0\0\0\0":
'???',

"そんな…心配要らないわよ。\nそのうち、仲良くする機会が\n出てくるわよ。\n\0\0\0":
'???',

"…考えておこう。\n\0\0\0":
'???',

"ふむ、まあ、向こうにも\n都合があるだろうからねぇ。\n\0\0":
'???',

"そうですね、機会さえあれば\n何とかしたいんですが…、\n何分、仕事が忙しくて…。\n\0\0\0":
'???',

"そうねぇ、\n仕事が忙しくなければ、\n状況は変わるんだけどね…。\n\0\0\0":
'???',

"えーっと、はい。\n気には留めておきます…。\n\0\0":
'???',

"えーっと、そうね。\n気には留めておくわね。\n\0\0":
'???',

"そうですねぇ、\n向こうの出方次第ですよねぇ。\n\0\0\0\0":
'???',

"そうだなぁ、\n向こうの出方次第だよなぁ。\n\0\0\0\0":
'???',

"いやぁ、なかなか話す機会が\n見つけられないんですよ…。\n\0\0":
'???',

"いやぁ、なかなか話す機会が\n見つけられないんだよな…。\n\0\0":
'???',

"…向こうも私の顔なんて、\n全然見たくないと思いますよ。$n\nま、話しかけないのは\n私の気遣いの結果ですよ。\n\0\0":
'???',

"…向こうも俺の顔なんて\n全然見たくないんじゃないかな。$n\nま、話しかけないのは\n俺の気遣いの結果なのさ。\n\0\0":
'???',

"今の状態が一番いいんですよ。\nお互い、\nこれが楽なんですから…。\n\0":
'???',

"今の状態が一番いいのよ。\nお互い、\nこれが楽なんだから。\n\0":
'???',

"いやぁ、あんまり向こうも\nワシに近づいてほしない\n思てんちゃいますかねぇ？\n\0\0\0":
'???',

"いやぁ、あんまり向こうも\nワシに近づいてほしない\n思てんちゃうのん？\n\0":
'???',

"ああ、まあ、そのうち…。\nきっと時間が\n解決してくれると思いますよ。\n\0":
'???',

"ああ、まあ、そのうち…。\nきっと時間が\n解決してくれると思うよ？\n\0":
'???',

"こういうものは\nなるようにしかならないのでは\nありませんか？\n\0":
'???',

"こういうものは\nなるようにしかならないんじゃ\nないのかな…？\n\0":
'???',

"クヮッ。$m\nペンペンはモジモジしている。\n\0\0\0\0":
'???',

"そ、そんなの、人に言われて\nするもんじゃないじゃないですか…。\n僕は…、僕は嫌です…。\n\0\0\0":
'???',

"そ、そんなの、人に言われて\nするもんじゃないだろっ！\n僕は…、僕は嫌だからね…。\n\0":
'???',

"…何でそんな事言うんですか？\n何にも関係ないじゃないですか…。\n\0\0":
'???',

"…何でそんな事言うのよ！\n一体何の権利があるってのよ…。\nもう…、ほっといてよ…。\n\0\0\0":
'???',

"…嫌です。$m\nレイは下を向いた。\n\0\0\0\0":
'???',

"…そんなの…、嫌…。\n\0\0\0":
'???',

"私にも意地があります。\n仕事には支障をきたしませんので、\nどうか放っておいて下さい。\n\0":
'???',

"ふん、人に言われて\n「はい、そうですか」って\n仲直りするヤツが何処にいるのよ！\n\0\0\0":
'???',

"断る。\n二度と口出しするな。\n\0\0\0\0":
'???',

"私の事なんだから、\n口出しはしてほしくないな。\n\0\0":
'???',

"大変失礼ですが、\n私事ですので、\n口出し無用でお願いします。\n\0":
'???',

"もう、私事なんだから、\n関わらないでくれる？\n\0\0\0\0":
'???',

"迷惑は決しておかけしませんから、\n構わないで下さい。\n\0\0\0\0":
'???',

"もう、わざわざ関わらないでよ。\n迷惑かけてないでしょ？\n\0\0":
'???',

"僕は…、嫌です。\n色々込み入った事情があるんです。\n\0\0":
'???',

"僕は…、嫌だ。\n色々込み入った事情があるんだよ…。\n\0\0":
'???',

"プライベートな事なので、\nあまり口出しされたくありませんね。\nとにかく、俺、嫌ですから。\n\0":
'???',

"おいおい、何の権利があって\nプライベートに口出しするんだ？\nとにかく、俺は嫌だからな。\n\0\0\0":
'???',

"嫌ですよ。\nそんなの言われてするものじゃ\nないでしょう？\n\0":
'???',

"嫌だね。\n悪いが、俺には俺の\nポリシーがあってね。\n\0\0\0":
'???',

"そんなの…、お断りです。\nだって、あっちだって\n問題はあるんですよ？\n\0":
'???',

"そんなの…、お断りだわ…。\nだって、あっちだって\n問題はあるんだもの…。\n\0":
'???',

"そんなん嫌や！\nなんでワシから「仲良うしてねー」\nとか言わんとアカンのですか！\n\0\0\0":
'???',

"そんなん嫌や！\nなんでワシから「仲良うしてねー」\nとか言わなアカンねん！\n\0":
'???',

"そんなの無理ですよ…。\nあっちにだって悪い所は\nあるんですから…。\n\0\0\0":
'???',

"そんなの無理だよ…。\nあっちにだって悪い所は\nあるんだからさ…。\n\0":
'???',

"…あの人と友誼を結ぶ事の\n利点が僕に無いだけですよ。\nだからお断りします。\n\0\0\0":
'???',

"あの人と仲良くする理由が\n僕に無いだけの事なんだよ。\nだからお断りするね。\n\0\0\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは怒っているようだ。\n\0\0\0\0":
'???',

"そういえばご存知ですか？\n人から聞いたんですが…。\n\0\0":
'???',

"ねえ、知ってる？\n人から聞いたんだけどね…。\n\0\0\0\0":
'???',

"あ、そうそう、\n噂になってるんですけどね！\n\0\0":
'???',

"あ、そうそう、\n最近、噂なんだけど！\n\0\0\0\0":
'???',

"知っていますか…？\n\0":
'???',

"知ってる…？\n\0\0\0":
'???',

"あ、聞いて下さいよ！\nさっき聞いたんですけどね…。\n\0\0":
'???',

"あ、聞いて聞いて！\nさっき聞いたんだけどね…。\n\0\0":
'???',

"知っているか…？\n\0\0\0":
'???',

"そうそう、小耳に挟んだんだが…。\n\0\0\0":
'???',

"そういえば、ご存知ですか？\nこんな話があるんですが…。\n\0\0":
'???',

"そういえば知ってる？\nこんな話があるんだけど…。\n\0\0\0\0":
'???',

"あ、ご存知ですか？\n噂なんですけど…。\n\0\0":
'???',

"あ、知ってる？\n噂なんだけどね…。\n\0\0":
'???',

"そういえば、\nこんな話あるんですよ。\n聞いた所によると…。\n\0\0\0":
'???',

"そういえば、\nこんな話があるんだ。\n聞いた所によると…。\n\0":
'???',

"あ、知ってます？\nこんな噂…。\n\0\0":
'???',

"なあ、知ってるか？\nこんな噂…。\n\0\0\0\0":
'???',

"もう、お聞きになっているかも\nしれませんが…。\n\0\0":
'???',

"もう知ってるかもしれないが…。\n\0":
'???',

"あ、クラスで話題に\nなってたんですけどね…。\n\0\0\0\0":
'???',

"あ、ほら。\nクラスで話題の\nあの話だけど…。\n\0":
'???',

"なんか噂になっとるみたい\nなんですけどね…。\n\0\0\0\0":
'???',

"なんか噂になっとるようやけど…。\n\0\0\0":
'???',

"昨日、仕入れた\nネタなんですけど…。\n\0\0\0\0":
'???',

"昨日、仕入れた\nネタなんだけどね…。\n\0\0\0\0":
'???',

"フフフ、\n素敵なお話を聞いたんですけど…。\n\0\0":
'???',

"フフフ、\n素敵なお話を聞いたんだけどね…。\n\0\0":
'???',

"$aは、\n$cの評判が良くなるような\n噂話を話した。\n\0":
'???',

"へえ、そうなんですか…。\nやっぱり、いい人だったんですね…。\n\0\0\0\0":
'???',

"へえ、そうなんだ…。\nやっぱり、いい人だったんだねぇ。\n\0\0":
'???',

"すごいですね。\nちょっと見る目が\n変わっちゃうかも…。\n\0\0\0":
'???',

"すごいわね。\nちょっと見る目が\n変わっちゃうわ！\n\0":
'???',

"へぇ〜！\n良い話聞かせていただきました。\nちょっと尊敬しますね…。\n\0\0\0":
'???',

"へぇ〜！\n良い話聞いちゃったわ。\nすっごい、いい人なんじゃない。\n\0":
'???',

"…うむ、\n私の見る目は確かだったようだ。\n今、確信出来たよ。\n\0":
'???',

"そんな事が…。\nちょっと見直してしまいました。\n\0\0":
'???',

"そんな事が…。\nちょっと見直したわ。\n\0\0\0\0":
'???',

"へぇ、それホントの話なんですか？\nじゃあ、ちょっとステキですね…。\n\0\0":
'???',

"それ、ホントの話なの？\nじゃあ、ちょっとステキね…。\n\0\0\0\0":
'???',

"そんな話、初めて聞きましたよ。\n大したもんですねぇ…。\n\0\0":
'???',

"そんな話、初めて聞いたよ。\n大したもんだねぇ…。\n\0\0\0\0":
'???',

"それ、ホントなんですか…。\n感心しますねぇ。\n\0\0\0\0":
'???',

"それ、ホントなんだよな？\n俺、感心してしまうなぁ。\n\0\0":
'???',

"意外…、でしたね。\nそんな感心な人物だったとは…。\n\0\0":
'???',

"意外…、だったな。\nそんな感心な人だったのかい？\n\0\0\0\0":
'???',

"わぁ、そうだったんですかぁ？\n私、ちょっとビックリです。\n\0\0\0\0":
'???',

"わぁ、そうだったの？\nちょっとビックリしちゃった…。\n\0\0\0\0":
'???',

"おお〜、ホンマですか、ソレ。\nめっちゃいい話ですやん。\n\0\0":
'???',

"おお〜、マジなん、ソレ？\nめっちゃいい話やんか！\n\0\0\0\0":
'???',

"へぇ〜。\n俺、素直に感心しちゃいますね。\n\0\0\0\0":
'???',

"へぇ〜。\n俺、素直に感心しちゃうなぁ。\n\0\0":
'???',

"…なるほど。\nそんな人だったんですか…。\n好感度を上げておかないと…。\n\0\0\0":
'???',

"…なるほど。\nそんな人だったんだね…。\n好感度を上げておかないと…。\n\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは話に同意したようだ。\n\0\0":
'???',

"それって、ホントなんですか？\n…そうは思えないんですが…。\n\0\0":
'???',

"それって、ホントの話？\n…そうは思えないなぁ…。\n\0\0\0\0":
'???',

"え？\nあの人が…？\nホントなんですかぁ？\n\0":
'???',

"え？\nあの人が…？\nそれって、本当ォ？\n\0\0\0":
'???',

"…そうですか？\n\0":
'???',

"…そう？\n\0\0\0":
'???',

"意外ですね…。\nにわかには信じられない\nぐらい…。\n\0\0\0":
'???',

"それって、超意外じゃない？\n私、信じられないわ。\n\0\0\0\0":
'???',

"その話…、本当なのか？\n\0":
'???',

"私の評価と\nずいぶん違うな…。\n\0\0":
'???',

"…その話、本当の話ですか？\nあんまりピンと来ないんですが…。\n\0\0\0\0":
'???',

"…どこまで本当なんだか…。\n\0":
'???',

"それって…、ホントの話ですか？\nう〜ん…。\n\0\0":
'???',

"それって…、ホントの話なの？\nうーん…。\n\0\0\0\0":
'???',

"それって、ただの噂ですよね？\n本当の話かどうか\nわからないんじゃないですか…？\n\0\0\0":
'???',

"それって、ただの噂でしょ？\n本当の話かどうか\nわからないんだよね？\n\0\0\0":
'???',

"俺、なんか信じられないです。\n…あの人がねぇ…。\n\0\0\0\0":
'???',

"俺、なんか信じられないわ。\n…あの人がねぇ…。\n\0\0":
'???',

"本当なら大した事ですが…。\n少し、信憑性に欠けてませんか？\n\0\0":
'???',

"本当なら大した事だが…。\n少し、信憑性に\n欠けてるんじゃないか？\n\0":
'???',

"あんまり信じられません。\nあくまで噂なんですよね？\n\0\0":
'???',

"あんまり信じられないわ。\nあくまで噂なんでしょ？\n\0\0\0\0":
'???',

"…どうも信じられませんねぇ。\nワシ、あの人、そんな風には\n見えへんのですわ。\n\0":
'???',

"…胡散臭い話やのぉ。\nワシ、あの人、そんな風には\n見えへんねんけどなぁ。\n\0":
'???',

"え？\nあの人が？\nそうなんですかねぇ…。\n\0":
'???',

"え？\nあの人が？\nそうなのかなぁ…。\n\0":
'???',

"…その話、僕の知るあの人とは、\nかなりの誤差がありますね…。\n正直、眉唾ですよ。\n\0":
'???',

"…その話、僕の知るあの人とは\nかなりの誤差があるね…。\n正直、眉唾だね。\n\0":
'???',

"クゥァ？$m\nペンペンは不思議そうにしている。\n\0\0\0\0":
'???',

"ちょっと待って下さい…。\nその話、到底信じられませんよ。\n\0\0\0\0":
'???',

"ちょっと待ってよ。\nそんな話、到底信じられないよ…。\n\0\0\0\0":
'???',

"それって…、ウソですよね？\nそんなのまるで信じられません。\n\0\0":
'???',

"それって…、ウソよね？\nそんなのまるで信じられないわ。\n\0\0":
'???',

"…そんなはず…ありません。\n\0":
'???',

"…そんなはず…ない。\n\0\0\0":
'???',

"…いくらなんでもそんないい人じゃ\nないんじゃないですか？\n大袈裟に言いすぎたんですね。\n\0\0\0":
'???',

"…そんないい人には見えないわ。\n冗談にしては、\nチョッチ面白くないわね。\n\0":
'???',

"ふん、くだらん。\nそんな大それた人物じゃない。\n\0\0":
'???',

"それはウソだろう。\nうん、話としては\n面白かったよ。\n\0":
'???',

"ありえないお話ですね。\n過大表現が入ってませんか？\n\0\0":
'???',

"ありえない話ね。\n大げさに言わないで欲しいわ。\n\0\0":
'???',

"あの人が、ですか？\n私、全然信じられません。\n\0\0\0\0":
'???',

"あの人が！？\n私、全然信じられないわ。\n\0\0":
'???',

"それは…、大げさなのでは\nありませんか？\n\0\0\0\0":
'???',

"それは…、大げさに言ってるんじゃ\nないのかい？\n\0\0":
'???',

"ホントですか、それ？\nう〜ん…、多分勘違いですよ。\n\0\0":
'???',

"ホントか、それ？\nう〜ん…、多分勘違いじゃないか？\n\0\0":
'???',

"その話と、私の知る人物像とは、\n全然結びつきませんね。\n\0\0":
'???',

"その話と、俺の知ってるあの人とは\nまるで結びつかないね。\n…悪いが信じられないな。\n\0\0\0":
'???',

"え？\nそんなのウソですよね？\nだって、全然違うじゃないですか。\n\0\0\0":
'???',

"え？\nそんなのウソよね？\nだって、全然違うもの…。\n\0\0\0":
'???',

"そんなワケないやないですかぁ。\nもう、冗談キツいなぁ〜！\n\0\0\0\0":
'???',

"そんなワケないやんか！\nもう、冗談は顔だけにしとき。\n\0\0\0\0":
'???',

"それは…。\nさすがにちょっと\n信じられない話ですねぇ。\n\0\0\0":
'???',

"それは…。\nさすがにちょっと\n信じられないな。\n\0\0\0":
'???',

"…それは、冗談に分類される\nお話なんですよね？\nいまいち面白さはありませんが…。\n\0":
'???',

"…それは、冗談に分類される\nお話なんだよね？\nフフフ、楽しい話だったよ…。\n\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは首を捻っている。\n\0\0\0\0":
'???',

"ちょっと聞いてもらいたい話が\nあるんですけど…。\n\0\0\0\0":
'???',

"ちょっと聞いてもらいたい話が\nあるんだけど…。\n\0\0":
'???',

"そーいえば知ってます？\n別に悪く言う気は\n無いんですけどね…。\n\0\0\0":
'???',

"そーいえば知ってる？\n別に悪く言う気は無いんだけど…。\n\0\0":
'???',

"話があります…。\n\0\0\0":
'???',

"…話があるわ。\n\0":
'???',

"あ、聞いて下さいよ。\nお耳汚しかもしれませんけど…。\n\0\0\0\0":
'???',

"あ、知ってる？\n悪い噂があんのよっ！\n\0\0\0\0":
'???',

"…お前にも聞いてもらおうか…。\n\0":
'???',

"…一応聞いてくれ。\nその上で、君自身で評価して欲しい。\n\0\0":
'???',

"どうかご一考をお願いしたいお話が\nあるんですが…。\n\0\0":
'???',

"ねえ、聞いて欲しいの。\nどう思うか聞かせて。\n\0\0\0\0":
'???',

"この話、聞いてもらえますか？\n私、ショックで…。\n\0\0\0\0":
'???',

"この話、聞いてもらえる？\n私、ショックで…。\n\0\0\0\0":
'???',

"一応お耳に入れておきたい事が\nあるんですが…。\n\0\0":
'???',

"一応聞いておいてくれるかな？\nあまり楽しい話じゃないけど…。\n\0\0\0\0":
'???',

"そういえば\n小耳に挟んだんですけどね…。\n\0\0\0\0":
'???',

"そういやぁ\n小耳に挟んだんだけどな…。\n\0\0":
'???',

"…わざわざ聞かせるような\nお話ではありませんが…。\n\0\0":
'???',

"…わざわざ聞かせるような\n話でもないんだが…。\n\0\0":
'???',

"あの、クラスで悪い噂が\n立ってるんですが…。\n\0\0\0\0":
'???',

"ねえ、クラスで悪い噂が\n立ってるんだけど…。\n…知ってる？\n\0\0\0":
'???',

"な〜んか悪い噂、\n聞いたんですけどね…。\n\0\0\0\0":
'???',

"な〜んか悪い噂、\n聞いてもうたんやけどな…。\n\0\0\0\0":
'???',

"昨日、嫌な噂を\n聞かされたんですけど…、\nご存知ですか？\n\0":
'???',

"昨日、嫌な話を\n聞かされたんだけど…、\n知ってた？\n\0\0\0":
'???',

"…あまりいい話ではありませんが、\nぜひ聞いていただきたいですね。\n実は…。\n\0\0\0":
'???',

"…あまりいい話じゃないけど、\nぜひ聞いて欲しいんだ。\n実は…。\n\0\0\0":
'???',

"$aは、\n$cの評判が悪くなるような\n噂話を話した。\n\0":
'???',

"…そんな人だとは\n思ってませんでした…。\n\0\0\0\0":
'???',

"…そんな人だとは\n思ってなかったよ…。\n\0\0":
'???',

"え〜、それホントですか？\nショック〜…。\n\0\0\0\0":
'???',

"え〜、それホントなの？\nショックだわ…。\n\0\0\0\0":
'???',

"そう…ですか。\n\0":
'???',

"あまり耳心地が\n良くありませんね…。\n\0\0\0\0":
'???',

"耳心地の良くない話だわ…。\n\0":
'???',

"そうか…。\n気には留めておこう。\n\0\0\0\0":
'???',

"それが事実だとしたら…、\n私の見込み違いだったな…。\n\0\0\0\0":
'???',

"…私、聞かない方が\nよかったですね…。\n\0\0":
'???',

"…それ、本当？\n幻滅だわ。\n\0\0":
'???',

"そんな話…、あまり聞きたく\nありませんでした…。\n\0\0\0\0":
'???',

"そんな話…、あまり聞きたく\nなかったわ…。\n\0\0":
'???',

"そ、それ…、\n本当なんですか…？\nちょっと見る目変わっちゃうなぁ。\n\0\0\0":
'???',

"そ、それ…、本当なのかい？\nちょっと見る目変わっちゃうなぁ。\n\0\0\0\0":
'???',

"うわっ、その話…、\n俺、ショックですよ…。\n\0\0":
'???',

"うわっ、その話…、\n俺、ショックだわ…。\n\0\0\0\0":
'???',

"へぇ、そんな人物だとは\n思ってませんでしたね…。\n…喰えないヤツだ…。\n\0\0\0":
'???',

"へえ、そんな人物だとは\n思ってなかったな…。\n…喰えないヤツだ…。\n\0\0\0":
'???',

"それ、本当なんですか？\n…私、嫌いになりそうです…。\n\0\0\0\0":
'???',

"それ、本当なの？\n…私、嫌いになりそう…。\n\0\0":
'???',

"それ、マジっすか？\nあ〜あ、\nいらん事聞いてまいました…。\n\0\0\0":
'???',

"それ、ホンマなん？\nあ〜あ、\nいらん事聞いてもうた…。\n\0\0\0":
'???',

"そうなんですか…。\n俺、その人に\nあんまり近づかないようにします。\n\0\0\0":
'???',

"そうだったのか…。\n俺、その人に\nあんまり近づかないようにするよ。\n\0\0\0":
'???',

"…誰しも意外な面というものが\nあるようですが…。\nその人も例外ではありませんね。\n\0":
'???',

"…誰しも意外な面というものが\nあるんだね…、フフフ…。$n\n僕もそういう面を\n見せないように気をつけないと。\n\0\0\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは悲しそうに鳴いた。\n\0\0\0\0":
'???',

"え？\nあの人が…？\nホントなんですか？\n\0\0\0":
'???',

"え？\nあの人が…？\nそれって、本当？\n\0":
'???',

"信じられません…。\n\0":
'???',

"信じられない…。\n\0\0\0":
'???',

"意外ですね…。\nにわかには信じられないぐらい…。\n\0\0\0\0":
'???',

"う〜ん、私の評価と\nずいぶん違うなぁ…。\n\0\0\0\0":
'???',

"それって…、ホントの話ですか？\nうーん…。\n\0\0":
'???',

"俺、なんだか信じられないです。\n…あの人がねぇ…。\n\0\0":
'???',

"俺、なんだか信じられないわ。\n…あの人がねぇ…。\n\0\0\0\0":
'???',

"それは…、悪く言いすぎでしょう？\nそんな人じゃありませんよ。\n\0\0\0\0":
'???',

"それは…、\n悪く言いすぎじゃないかな？\nそんな人じゃないよ。\n\0":
'???',

"え〜、あの人がですか？\n私、もっといい人だと\n思うんですけど…。\n\0":
'???',

"え〜、あの人が〜？\nそんな人じゃないわよ。\n悪く言わないで欲しいわ！\n\0":
'???',

"そんな人じゃありません。\n\0\0\0":
'???',

"そんな人じゃない…。\n\0\0\0":
'???',

"私、信じられませんね。\nそれが本当としても、\nいい部分も評価すべきです。\n\0":
'???',

"あ、陰口なんて駄目よ〜？\nいい面だってあるじゃないの。\nそこもちゃんと見てあげてよね？\n\0\0\0":
'???',

"まぁ、悪い所もあるだろう…。\nだが、それは大袈裟だ。\n\0\0\0\0":
'???',

"陰口はいかんよ。\n第一、私は噂で人柄を\n判断したりしない主義なんだ。\n\0":
'???',

"単なる噂なんですよね？\nならば信じるに足りません。\n\0\0":
'???',

"それって噂でしょ？\n私は信じてないわよ。\n\0\0\0\0":
'???',

"そんな言い方しないで下さい！\nあの人は、そんなんじゃありません。\n\0\0\0\0":
'???',

"そんな言い方しないでよね。\nあの人は、そんなんじゃないわよ。\n\0\0\0\0":
'???',

"いくらなんでも、そこまで\n悪い人ではないと思いますよ？\n\0\0":
'???',

"いくらなんでも、そこまで\n悪い人ではないと思うんだけど…。\n\0\0":
'???',

"あの人、結構いい所もありますよ。\nその点も評価しないと\nフェアじゃないですね。\n\0\0\0":
'???',

"あの人、結構いい所もあるんだぜ？\nその点も評価しないと\nフェアじゃないよな。\n\0":
'???',

"その話、信じてしまったんですか？\n悪意ある噂を、鵜呑みにしては\nいけないと思いますよ。\n\0\0\0":
'???',

"その話、信じてしまってるのかい？\n悪意ある噂を、鵜呑みにしては\nいけないと、俺は思うが。\n\0":
'???',

"そんなぁ〜。\nいい噂、いろいろ聞いてますよ？\n\0\0\0\0":
'???',

"そんなぁ〜。\nいい噂も色々聞いてるんでしょ？\n\0\0\0\0":
'???',

"ははは、んなワケないでしょう。\nそこまで感じ悪い人、\nちゃうんちゃいます？\n\0\0\0":
'???',

"ははは、んなアホな！\nそこまで感じ悪い人ちゃうで？\n\0\0":
'???',

"イメージと違いすぎますね。\n作り話じゃないんですか？\n\0\0\0\0":
'???',

"イメージと全然違うじゃん。\n作り話じゃないの、ソレ？\n\0\0\0\0":
'???',

"悪口を聞く楽しみって\n理解できなくもないですが…。$n\n行き過ぎると嘘にしか\n聞こえなくなりますね。\n\0\0\0\0":
'???',

"悪口を聞く楽しみって\n理解できなくもないけどね…。$n\n行き過ぎると嘘にしか\n聞こえなくなるよ？\n\0\0\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンはキッパリと否定した。\n\0\0\0\0":
'???',

"僕、前々からあなたに\n言いたい事があったんです。\n\0\0\0\0":
'???',

"僕、ずーっと前から父さんに\n言いたい事があったんだ。\n\0\0\0\0":
'???',

"僕、前々から君に\n言いたい事があったんだ。\n\0\0":
'???',

"私、以前からあなたに文句\n言いたかったんです。\n\0\0":
'???',

"私、以前からアンタに文句\n言いたかったのよね！\n\0\0":
'???',

"意見があります…。\n\0":
'???',

"あなたに話があるわ…。\n\0":
'???',

"少し下から不満が聞こえています。\n私も同感なんですが…。\n\0\0\0\0":
'???',

"ね、上から文句言われてんの。\n私が怒られるんだから、\nしっかり聞いてよね。\n\0\0\0":
'???',

"お前に言いたい事がある…。\n\0":
'???',

"少し時間を貰えるかね？\nちょっと言い辛い事だが…。\n\0\0":
'???',

"少々意見したい事がございます。\nお聞き願えますか？\n\0\0":
'???',

"あなたに言っておきたい事が\nあるの。\n\0\0\0\0":
'???',

"あの、すみません…。\n最近、ちょっと我慢の限界で…。\n\0\0\0\0":
'???',

"んー、\n最近あなたに我慢できないのよね。\nちょっと聞いてくれる？\n\0":
'???',

"あの、どうしても\n言っておきたい事があるんです。\n真剣に聞いて下さい。\n\0\0\0":
'???',

"ねえ、どうしても君に\n言いたい事があるんだ。\nしっかり聞きなよ。\n\0":
'???',

"俺、もう我慢できないっすね。\n今日は言わせてもらいますよ？\n\0\0":
'???',

"俺、もうお前に我慢できないんだ。\n今日は言わせてもらうぜ？\n\0\0":
'???',

"私、あなたに腹を立ててるんですよ。\nいいですかね…、\n今から意見させてもらって。\n\0":
'???',

"俺、君に腹を立ててるんだ。\n構わないかな…、\n今から文句ぶつけても。\n\0":
'???',

"ホントは\n口も利きたくないんですけど…。\nでも、今日は言わせて下さい。\n\0\0\0":
'???',

"ホントは\n口も利きたくないんだけど…。\nでも、今日は言わせてね？\n\0":
'???',

"言わんでええんやったら\nそれが良かったんですけど…。\nまあ、聞いたって下さい。\n\0\0\0":
'???',

"言わんでええんやったら\nそれが良かってんけど、\nまあ、聞いたってや。\n\0":
'???',

"ハァ…。\nホント、俺の口から言うのも\nなんなんですけどね…。\n\0":
'???',

"ハァ…。\n俺が言うのもアレなんだけどさ。\nちょっと言いたい事あってね…。\n\0":
'???',

"僕が快適に生活するためにも、\nあなたに改善すべき点を\n指摘させていただきますよ。\n\0":
'???',

"僕が快適に生活するためにも、\n君に直してほしい点を\n指摘させてもらうよ？\n\0":
'???',

"$aは文句をぶちまけた。\n\0":
'???',

"$aは\n何も言わず、静かに聞いていた。\n\0\0\0\0":
'???',

"…それって僕のせいですか？\nちょっと自分勝手だと思います。\n\0\0":
'???',

"…それって、僕のせいなの？\nすごい自分勝手な考えだね。\n\0\0":
'???',

"そんなの私に\n関係ないじゃないですか！\n\0\0":
'???',

"そんなの私に\n関係ないじゃないの！\n\0\0":
'???',

"アンタ、バカァ？\nそんなの私に\n関係ないじゃないの！\n\0":
'???',

"…そんな事、\n私は知りません。\n\0\0":
'???',

"そんな事、私は知らない。\n\0\0\0":
'???',

"お言葉を返しますが、\nそれはそちらの不手際では\nありませんか？\n\0\0\0":
'???',

"なーによ！\n今更蒸し返してどうすんの？\n\0\0":
'???',

"少し、理解力が足りないようだな。\n\0\0\0":
'???',

"なんだね、まだ説明が必要か？\n\0\0\0":
'???',

"繰り返しますが、\nそれは、私の責任ではありません。\n\0\0":
'???',

"何度も説明したでしょ？\nもう言うのも嫌だわ。\n\0\0\0\0":
'???',

"そんなの、\n私の権限じゃありません。\n\0\0\0\0":
'???',

"そんなの、\n私の仕事じゃないのよ！\n\0\0":
'???',

"それは、\n僕の手落ちじゃありません。\n\0\0\0\0":
'???',

"それは、\n僕の手落ちじゃないんだってば！\n\0\0\0\0":
'???',

"…何ですか？\nそれは俺だけのせいですか？\n\0\0\0\0":
'???',

"…何だよ？\nそれは俺だけのせいってのかよ！？\n\0\0\0\0":
'???',

"…私にだって\n言い分はあるんですけどね。\n\0\0\0\0":
'???',

"おいおい、俺にも\n言い分はあるんだぜ？\n\0\0":
'???',

"そんなの、\n仕方ないじゃないですか！\n私だって忙しいんですから…。\n\0\0\0":
'???',

"そんなの、仕方ないでしょ？\n委員会で忙しいんだから…。\n\0\0":
'???',

"そんなん、今言うても\nしゃあないんちゃいますのん？\n\0\0":
'???',

"ハァ？\n自分、そんなん今言うて\nどないすんねんな。\n\0\0\0":
'???',

"そういうのって\n責任転嫁じゃないんですか？\n\0\0":
'???',

"そういうのって\n責任転嫁なんじゃないの？\n\0\0\0\0":
'???',

"おやおや、\n僕に言うのはお門違いじゃ\nありませんか？\n\0":
'???',

"おやおや、\n僕に言うのは\nお門違いじゃないの？\n\0\0\0":
'???',

"$aは不満気に言い返した。\n\0\0\0":
'???',

"ちょっと時間がないので、\nまた今度ゆっくり聞きますね。\n\0\0":
'???',

"ちょっと時間がないんだ。\nまた今度ゆっくり聞くからさ。\n\0\0":
'???',

"その話、つまんないですね。\n次は、もっと楽しい話を\n聞かせて下さいね。\n\0\0\0":
'???',

"何つまんない話してんのよ。\nそんなの、聞いてられないわ！\n\0\0\0\0":
'???',

"話は…、わかりました。\n\0":
'???',

"そう…。\n話は…わかったわ。\n\0\0\0\0":
'???',

"あ〜、\nその手の話なら、\n次、まとめて伺います。\n\0":
'???',

"あ〜、その手の話ね。\nもっと暇な時なら\n聞いてあげられるわ。\n\0":
'???',

"うるさい奴だ…。\n\0\0\0":
'???',

"続きは酒でも飲みながら\n聞くよ。\nシラフでは辛いからな。\n\0":
'???',

"あら、私に構う暇なんて\nないんじゃないですか？\n\0\0":
'???',

"私は、あなたに構ってる\n暇なんて無いのよ。\n\0\0":
'???',

"今、用事の最中なんですよね。\nそんな事で\n呼び止められたくありません。\n\0\0\0":
'???',

"今、用事の最中なのよ。\nそんな事で\n呼び止められたくなかったわ。\n\0":
'???',

"話はそれで終わりですよね。\nじゃ、僕は行きますね。\n\0\0":
'???',

"話はそれで終わりだよね。\nじゃ、僕はもう行くよ。\n\0\0\0\0":
'???',

"…今、暇なんですか？\n俺はそれほど暇じゃないんですが。\n\0\0":
'???',

"…今、暇みたいだな。\n俺はそれほど暇じゃないもんでね。\n\0\0":
'???',

"…失礼、今、欠伸が出ました。\n眠たくなるので、\n話は遠慮しときますよ。\n\0\0\0":
'???',

"…失礼、今、欠伸が出たよ。\n眠たくなるんで、話はまた今度な。\n\0\0\0\0":
'???',

"えーっと、今忙しいんです。\nメールでも送っといて下さい。\n\0\0\0\0":
'???',

"えーっと、今忙しいのよ。\n後でメールででも送っといて。\n\0\0":
'???',

"今、話聞く気分ちゃいますね。\nまた気が向いたら、\nちゃんと聞きますわ。\n\0\0\0":
'???',

"今、話聞く気分ちゃうねん。\nまた気が向いたら\nちゃんと聞いたるわ。\n\0\0\0":
'???',

"どうでもいい話ですね。\n正直、聞いてられないです。\n\0\0":
'???',

"どうでもいい話だね。\n正直、聞いてらんないよ。\n\0\0":
'???',

"その話、今聞かされる必要性を、\n僕は感じません。\n\0\0\0\0":
'???',

"その話、今聞かされる必要性を、\n僕は感じられないんだ。\n\0\0":
'???',

"$aは全くとり合わなかった。\n\0":
'???',

"（ああ…、会っちゃった…。\n　でも、まあとりあえず\n　挨拶だけでもしとこうかな。）\n\0\0\0":
'???',

"あれ？\n今日は僕を避けたりしないんだ。\n\0\0":
'???',

"あれ？\nお仕事頑張ってるんですね。$n\nま、取り柄がそれぐらいしか\nないんでしょうから、\n頑張って下さいね。\n\0":
'???',

"あれ、今お酒入ってるの？\n入ってないの？\nまあ、どっちも似たようなもんか。\n\0\0\0":
'???',

"あら、\n私に勉強でも教わりにきたの？$n\nじゃあ、私にも\n満点以外の点数の取り方、\n教えてもらえない？\n\0\0\0":
'???',

"私に気を遣ったりするのは、\n仕事だからなんでしょう？\n\0\0\0\0":
'???',

"無理して私の側に来なくても\nいいのよ？\n\0\0":
'???',

"お疲れのようですね。$n\nそちらで抱えきれない仕事が\n廻って来るほどですから、\nさぞかし忙しいのでしょうね。\n\0\0\0\0":
'???',

"あら、今は誰に手を出してるの？\n私に構わないで、\nその子のお尻でも追っかけてたら？\n\0\0\0":
'???',

"あいかわらず、煙草臭いわね。\n今付き合ってる男は\nキスの時、文句いわないワケ？\n\0\0\0":
'???',

"あら、のほほんとした顔ね。\n管理職の辛さ、ちょっとでも\n教えてさしあげたいわ。\n\0\0\0":
'???',

"…ふん。\n気に入らん目をしてるな。\n\0\0":
'???',

"何か言いたい事があるのか？\n…あっても口にする度胸は無いか。\n\0\0\0\0":
'???',

"やれやれ、耳障りな声だな。\n背中が痒くなってくる…。\n\0\0\0\0":
'???',

"ふん、近頃ずいぶん\n老人たちに従順じゃないか。\n宗旨変えしたのか？\n\0\0\0":
'???',

"あら、今日はお元気そうですわね。\n昨晩は\nさぞお疲れだったんでしょうに…。\n\0\0\0":
'???',

"あら、どうなさったんですか？\n司令室の場所でも\n忘れてしまったんですか？\n\0":
'???',

"えらくウロウロしてるじゃない？\n寂しい女は、\nほんと落ち着きが足りないわね。\n\0":
'???',

"ふう、あなたは気楽ね。\nうらやましいわ。\n\0\0\0\0":
'???',

"今日は手が結構空いてます。$n\n私に仕事押し付けて、\nそのまま遊びに行ってもらっても\n大丈夫だと思いますよ。\n\0\0\0\0":
'???',

"あら、無駄に元気そうね。\n暇な時間も多そうだし…、\n何だかうらやましいわ。\n\0\0\0":
'???',

"あ、どうも。\nお仕事、今日は大変みたいですね。\nおかげで僕も、てんてこ舞いですよ。\n\0\0\0":
'???',

"…なんだか騒がしいね。\nあ、うるさいヤツが\n目の前にいるせいかな？\n\0\0\0":
'???',

"あ、どうも。\nお元気そうですね。\n…ちゃんと働いてます？\n\0":
'???',

"やれやれ、なんで俺だけ\n仕事が山積みなのかね。\n…楽な人生歩みたいよな〜。\n\0\0\0":
'???',

"はぁ、報告書に書く事が多くて\n困ってるぐらいですよ。\nホント、ここは事件が多くて…。\n\0":
'???',

"よお、報告書が埋まらなくてね。\n君の事を、悪し様に書いても\n構わないかい？\n\0\0\0":
'???',

"あら、顔合わせてしまいましたね。\nでも挨拶なんていりませんよね？\n\0\0\0\0":
'???',

"あら、何？\n私、あなたにつけられてる？\nなんだか怖いわ〜。\n\0\0\0":
'???',

"なんかいっつも同じカッコ\nしてまんなぁ。$n\nワシみたいに同じ服、\nいっぱい持ってるですか？\n\0\0\0\0":
'???',

"なんや、シケた面しとるのぉ。\n見とったらこっちも景気悪なるわぁ。\n\0\0\0\0":
'???',

"あれ、忙しいんでしょ？\n俺に構ってる時間なんて\nあるんですか？\n\0\0\0":
'???',

"やあ、見慣れた顔だね。\n挨拶するのも面倒になってきたよ。\n\0\0\0\0":
'???',

"ハハハ…、いや、失礼。\n何だかその姿を見てたら\n愉快になってしまったんです。\n\0":
'???',

"ハハハ…、いや、失礼。\n何だかその姿を見てたら\n可笑しくなってきてね。\n\0\0\0":
'???',

"クゥァ？$m\nペンペンは顔を見て、\nフッと肩をすくめた。\n\0\0\0":
'???',

"それって…、どういうつもり\nなんですか…？\n\0\0":
'???',

"…父さん…、それは\nどういうつもりで言ってるの…？\n\0\0":
'???',

"何だよ、それ…。\n一体どういうつもりなの？\n\0\0":
'???',

"どうしたんですか？\n私に構って欲しいんですか？\n\0\0":
'???',

"なーによ。\nホントは私に構って欲しいんでしょ。\n\0\0":
'???',

"不愉快です。\nその態度…。\n\0\0":
'???',

"不愉快だわ。\nその態度…。\n\0\0":
'???',

"ずいぶん、\n大人気ない態度ですね…。\n\0\0\0\0":
'???',

"…あのさ、\n私に言い返されないとでも\n思ってたワケ？\n\0":
'???',

"貴様…。\n\0\0\0":
'???',

"減らず口を\n叩いてくれるじゃないか…。\n\0\0":
'???',

"もっとハッキリ言っていただけると、\nわかり易くていいんですけど？\n\0\0\0\0":
'???',

"…何よ、もう終わり？\n聞き応えが無いわね。\n\0\0":
'???',

"なんですか、それ…。\n正直イライラしますね。\n\0\0\0\0":
'???',

"何よそれ…。\nイライラする子ね。\n\0\0\0\0":
'???',

"…ホント、ガキみたいな事\nするんですね。\n\0\0\0\0":
'???',

"…ホント、ガキみたいだな。\n\0":
'???',

"何すか、そりゃあ。\n…俺も言っていいって事ですよね？\n\0\0\0\0":
'???',

"何だよ、それ…。\n…俺も言っていいって事だよな？\n\0\0\0\0":
'???',

"へえ、こりゃ、歯に絹着せる必要は\n無さそうな感じですね。\n\0\0\0\0":
'???',

"へえ、こりゃ、歯に絹着せる必要は\n無さそうだな。\n\0\0\0\0":
'???',

"イイ大人が、中学生に取る態度じゃ\n無いと思いますけど？\n\0\0":
'???',

"バッカみたい…。\nもっと大人っぽい事言えないの？\n\0\0\0\0":
'???',

"なんですのん。\nほんまウザい事いいますねぇ。\n\0\0\0\0":
'???',

"なんやねんな。\nそのウザイ態度…。\n\0\0":
'???',

"何ですか、一体…。\n真面目に挨拶もできないんですか？\n\0\0\0\0":
'???',

"何だよ、それ…。\n真面目に挨拶もできないのか？\n\0\0":
'???',

"言い回しに敵意がありますね。\n僕ならもっと直接言いますけど。\n\0\0\0\0":
'???',

"言い回しに敵意があるね。\n僕ならもっと直接言うけどね。\n\0\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは怒鳴るように\n鳴いている。\n\0":
'???',

"すみません…、何か言いましたか？\n\0\0\0":
'???',

"ごめん…、何か言った？\n\0":
'???',

"あら、その程度の事しか\n言えないんですか？\n\0\0":
'???',

"あら、その程度の事しか\n言えないワケ？\n\0\0":
'???',

"ハッ。\nやれやれですね…。\n\0\0":
'???',

"ハッ。\nやれやれだわ…。\n\0\0\0\0":
'???',

"…ふ。\n\0":
'???',

"ハハハ…、まったく…。\n\0":
'???',

"あら、\nそうなんですか…。\n\0\0":
'???',

"あら、\nそうなの…。\n\0\0\0\0":
'???',

"思ったより幼稚なんですね…。\nフフ…。\n\0\0":
'???',

"やっぱり子供ね…。\nフフ…。\n\0\0\0\0":
'???',

"ハッ、付き合ってられませんね。\n\0":
'???',

"ハッ、付き合ってられないね。\n\0\0\0":
'???',

"あははは…。\n馬鹿らしいですね…。\n\0\0":
'???',

"あははは…、\nお前、馬鹿みてぇだぜ？\n\0\0\0\0":
'???',

"ハハッ、…っと失礼。\nあまりに、\nわざとらしかったもので。\n\0\0\0":
'???',

"ハハッ、…っと悪い。\nあんまりに、\nわざとらしかったからね。\n\0":
'???',

"アハハッ…。\n…何、子供相手に\nムキになってるのかしら。\n\0":
'???',

"アハハッ…。\n何、ムキになってんのよ。\n馬鹿みたい…。\n\0\0\0":
'???',

"ワシ、今日、耳日曜なんですわ。\nひゃ〜ひゃっひゃっひゃ！\n\0\0\0\0":
'???',

"ワシ、今日、耳日曜やねん。\nひゃ〜ひゃっひゃっひゃ！\n\0\0\0\0":
'???',

"へへへ…、中学生と同レベルで\n口ゲンカするって…、\n超笑えますよ…。\n\0":
'???',

"ヘヘヘ…、顔が赤いぜ。\nムキになってんの？\n\0\0":
'???',

"フフ…、僕が思うように\nならない事が\nそんなに不満ですか？\n\0\0\0":
'???',

"フフ…、僕が思うように\nならない事が\nそんなに不満かい？\n\0":
'???',

"$aは馬鹿にするように笑った。\n\0\0\0":
'???',

"最近どうしたんですか？\nそんなにΑΤの調子悪いと、\n僕、安心して戦えませんよ…。\n\0":
'???',

"最近どうしたの？\nそんなにΑΤの調子悪いと、\n僕、安心して戦えないよ…。\n\0":
'???',

"どうしたんですか？\nそんな不甲斐無い状態じゃ、\n駄目ですよ？\n\0":
'???',

"どーしたのよ！\nそんな不甲斐無い状態じゃ、\n駄目じゃないの！\n\0":
'???',

"…今の状態では心配です。\nΑΤを上げてください。\n\0\0\0\0":
'???',

"…今の状態では心配だわ。\nΑΤを上げて…。\n\0\0":
'???',

"そんな状態では、\n組織のトップは務まりませんよ！\n\0\0\0\0":
'???',

"そんな状態では、\n色々不都合が生じるわよ！\n今のうちに改善しておいてね。\n\0":
'???',

"いかんな。\nその体たらくでは…。\n\0\0\0\0":
'???',

"少し、気が抜けてしまったのかね？\n…そんな事では困る。\n\0\0":
'???',

"その数値は、\n明らかに低迷していますわ。\nどうにかして下さいませね？\n\0":
'???',

"どうしたの、その数値は…。\nそのままじゃ、業務に支障が\n出かねないわね。\n\0":
'???',

"あ、駄目ですよ、その数値じゃ…。\n状態の回復を優先して下さいね？\n\0\0\0\0":
'???',

"あ、駄目よ、その数値じゃ…。\n状態の回復を優先してね。\n\0\0":
'???',

"少し力を抜きすぎではないですか？\nそれでは周囲に悪影響を\n及ぼしかねません。\n\0":
'???',

"ちょっと力を抜きすぎなんじゃ\nないか？　それでは周囲に\n悪影響を与えかねないよ。\n\0":
'???',

"近頃、調子悪そうですね…。\nしっかりしてもらわないと\n困りますよっ！\n\0":
'???',

"近頃調子悪そうだな。\nしっかりしてもらわないと困るぜ？\n悪い影響があるかもしれないしな。\n\0":
'???',

"この頃、どうやら\n低調のようですね。\n頑張って回復させて下さいね。\n\0\0\0":
'???',

"この頃、どうやら\n低調のようだね。\n頑張って回復させてくれよ。\n\0\0\0":
'???',

"何だか調子悪そう…。\nそれって、駄目な状態ですよね…？\n\0\0":
'???',

"何だか調子悪そう…。\nそれって、駄目な状態なんでしょ？\n\0\0":
'???',

"どないしはったんですか？\nなんや、めっさ調子悪そうや\nないですか？\n\0\0\0":
'???',

"どないしたん？\nなんや、めっさ調子悪そうやん？\n…もっと頑張りやぁ。\n\0":
'???',

"見るからに調子悪そうですね。\nそのままで大丈夫なんですか？\n\0\0":
'???',

"見るからに調子悪そうだね。\nそのままで大丈夫なの？\n\0\0":
'???',

"ΑΤの調整に\n手間取っているようですね。\n…努力してくださいね。\n\0":
'???',

"自己管理に苦労しているようだね。\n努力しないと、\n何も改善されないよ？\n\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンはΑΤを上げるように\n頼んでいるようだ。\n\0\0\0\0":
'???',

"すぐに戻しますよ。\nでも、そんなの大きなお世話です。\n\0\0\0\0":
'???',

"すぐに戻すよ。\nでも、そんなの大きなお世話だろ？\n\0\0\0\0":
'???',

"そんなの、仕方ないじゃないですか。\n私にも都合ってものが\nあるんですから！\n\0\0\0":
'???',

"そんなの、仕方ないでしょ！\n私にだって都合ってものが\nあるんだから。\n\0":
'???',

"わかっています。\n口出ししないで下さい。\n\0\0\0\0":
'???',

"わかっているわ。\n口出しはしないで…。\n\0\0":
'???',

"そんな事、\n自分でわかっているつもりです。\n放っておいてください。\n\0\0\0":
'???',

"そんな事、自分でわかってるわよ！\n私の事より、自分の心配はいいの？\n\0\0":
'???',

"わざわざ言ってくるとは、\n暇なヤツだ…。\n\0\0\0\0":
'???',

"ずいぶん口やかましいじゃないか。\n指摘はありがたいが、\n愉快な気持ちにはならんな。\n\0\0\0":
'???',

"それらは全て把握しております。\nあまり構わないで下さい。\n\0\0\0\0":
'???',

"教わらなくても\n自分でわかってるわ。\nあんまり構わないで。\n\0\0\0":
'???',

"…そんな事、\nどうだっていいじゃないですか！\n\0\0\0\0":
'???',

"…そんな事、\nどうだっていいでしょ！\n\0\0\0\0":
'???',

"僕なりの自己管理方があるんです。\nいちいち口出ししないで下さい。\n\0\0\0\0":
'???',

"僕なりの自己管理方があるんだよ。\nいちいち口出ししないでくれ。\n\0\0":
'???',

"放っといて下さいよ、そんな事…。\n逆にやる気を削ぎますね。\n\0\0":
'???',

"放っといてくれよ、そんな事…。\n逆にやる気を削ぐね。\n\0\0\0\0":
'???',

"黙っててもらえますか。\n口出しされるの嫌いなんです。\n\0\0\0\0":
'???',

"黙ってて欲しいね。\n口出しされるの嫌いなんだ。\n\0\0":
'???',

"そんな事、自分でもわかってます！\n\0\0\0":
'???',

"そんな事、自分でもわかってるわ！\n\0\0\0":
'???',

"あ〜、もう\nどうでもええやないですか。\n黙っといて下さい。\n\0\0\0":
'???',

"あ〜、もう\nどうでもええやんか〜。\n自分、うっさいねん！\n\0":
'???',

"はいはい。\nホント、口うるさいんだから…。\n\0\0":
'???',

"はいはい。\nホント、口うるさい奴だよな…。\n\0\0":
'???',

"そんな事、自分でコントロール\nできますよ。\nちょっと過干渉じゃありませんか？\n\0":
'???',

"そんな事、自分でコントロール\nできているよ。\nちょっと過干渉じゃないのかな？\n\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは何だか怒っている。\n\0\0\0\0":
'???',

"その…通りですよね…。\nはい、頑張ります…。\n\0\0\0\0":
'???',

"その…通りだよね…。\nうん。\n僕、頑張るよ…。\n\0\0\0":
'???',

"おっしゃる通りですよね。\n…はい、何とかします。\n\0\0\0\0":
'???',

"ん〜、悔しいけど…、\nその通りよね…。\nうん…、何とかしてみる。\n\0":
'???',

"はい…。\nΑΤ回復に努めます。\nすみませんでした…。\n\0":
'???',

"はい、ご指摘の通りです…。\n\0":
'???',

"そう…ね。\nこの状態、何とかしないと…。\n\0\0\0\0":
'???',

"…そっちの言う通りだ。\n世話をかけるな…。\n\0\0":
'???',

"ああ、君の指摘は全く正しい。\n…これでは頭が上がらないな。\n\0\0":
'???',

"ええ、その通り…ですね。\n自分でも困っていた所です。\nまことに申し訳ありません…。\n\0\0\0":
'???',

"あなたの言う通りね…。\nホント、駄目だわ、私…。\n\0\0\0\0":
'???',

"す、すみません…。\nすぐ、すぐに立ち直りますから…。\n\0\0\0\0":
'???',

"ご、ごめんなさい…。\nすぐに立ち直るつもりだから…。\n\0\0\0\0":
'???',

"ご迷惑かけます…。\n最近、僕、ちょっと\nどうかしてましたね…。\n\0\0\0":
'???',

"迷惑かけちゃったかな…。\n最近、僕、ちょっと\nどうかしてたんだ…。\n\0\0\0":
'???',

"俺…、近頃、ホント駄目で…。\nすみません、\n心配させてしまって…。\n\0\0\0":
'???',

"俺…、近頃、ホント駄目で…。\nすまないな、\n心配させちまって…。\n\0":
'???',

"人に指摘されてしまうようじゃ、\n駄目ですね…。\nすみません、何とかします…。\n\0":
'???',

"人に指摘されてちゃ駄目だな…。\n悪い、マジで何とかする。\n\0\0\0\0":
'???',

"は、はい…。\nごめんなさい。\n明日には、なんとか…。\n\0":
'???',

"う、うん…、ごめんね…。\n明日には、きっと大丈夫だから…。\n\0\0":
'???',

"ほんま、言う通りっすわ…。\nワシ、ヘタレですね…。\n\0\0":
'???',

"ほんま、言う通りやで…。\nワシ、めっさヘタレやの〜。\n\0\0\0\0":
'???',

"お、俺…。\nホント、落ち込んでるんです…。\nで、でも大丈夫っすから…。\n\0\0\0":
'???',

"お、俺…、\nホント、落ち込んでるんだ…。\nで、でも大丈夫だから…。\n\0\0\0":
'???',

"…ΑΤが低調なのは\n否定できませんね…。\n申し訳ありません…。\n\0\0\0":
'???',

"…僕を心配しての\n言葉なんだよね…。\nありがとう、身に沁みるよ…。\n\0\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンはうなだれていた。\n\0\0":
'???',

"あ！\nあの…、どうも…。\n今日は…、いい天気ですね、ハハ…。\n\0":
'???',

"あ！\nや、やぁ…。\n今日は…、いい天気だよね、ハハ…。\n\0\0\0":
'???',

"どうかしましたか？$n\n私に出来る事だったら\n何でもしますから、\n遠慮無く言って下さいね！\n\0\0":
'???',

"ね、どうかしたの？$n\n私に出来る事だったら\n何でもしてあげるわ。\nだから遠慮無く言ってね！\n\0\0\0\0":
'???',

"あの…。\n…………。\n……………。$n\n…何でもありません。\n\0\0\0\0":
'???',

"あの…。\n…………。\n……………。$n\n…何でもないの。\n\0\0\0\0":
'???',

"あ、お疲れ様です。$n\n今、お疲れではありませんか？\nよかったら、肩でも\nお揉みしますよ…。\n\0\0\0\0":
'???',

"おっ疲れさ〜ん！$n\nどう、最近？\n今度ご飯でも食べに行こうよ！\nもち、私のオ・ゴ・リ！\n\0\0\0\0":
'???',

"…近頃、頑張っているようだな。\n期待している。\n\0\0":
'???',

"お、元気かね？\nうんうん、活躍は耳に届いている。\n今後も頑張ってくれたまえ。\n\0":
'???',

"お疲れでいらっしゃいますか？\nよろしければマッサージでも\nいたしましょうか…？$n\n…フフフ、冗談ですよ。\n\0\0":
'???',

"あら、お疲れかしら？\nよかったら、私がマッサージでも\nしてあげましょうか…？$n\n…効くわよ、ウフフ…。\n\0\0\0\0":
'???',

"お疲れ様です！\nお仕事、何かお手伝いできません？\nぜひ、お手伝いしたいんです。\n\0\0\0":
'???',

"お疲れ様！\nねぇ、暇だったらお茶でもしない？\nあなたとお話したい気分なの。\n\0\0\0":
'???',

"お疲れ様です。\n最近お仕事、キツいですよね。$n\nあの、僕ならいつでも\n手を貸しますので、\n遠慮無く申し付けて下さいね。\n\0":
'???',

"やあ、ご苦労様。\n最近どう？\n…何か悩みとか、愚痴とか無い？$n\n何だか、君の相談に\n乗ってあげたい気分なんだよ。\n\0\0\0":
'???',

"あ、どうも。\nへへ、俺、最近どうです？$n\nお役に立てるよう、\n頑張ってるつもりなんスけど…。\n\0\0":
'???',

"やあ、最近どう？\n俺は、気合バリバリ入れて\nやってるんだぜ？$n\n…君に見せるつもりで\n頑張ってたんだけどな…。\n\0":
'???',

"計画は順調…、ですね。\nこれもあなたの手腕による所が\n大きいかと思います。\n\0\0\0":
'???',

"よお、どうだい？\n今、暇なんだろ？\nコーヒーでもおごるぜ？\n\0\0\0":
'???',

"あ、お疲れ様です！\n暇だったら、でいいんですけど…。\n今度、勉強とか教えて下さいね！\n\0":
'???',

"ねえ、今度の休みとか、\n何してんの？$n\nよかったら遊びに行ったりしない？\nも、もちろんクラスのみんなで…。\n\0\0\0\0":
'???',

"そういえば、休みとか\n何してはるんですか？$n\nどっか行ったりするんやったら、\nワシに声掛けて下さいね。\n\0\0\0\0":
'???',

"あ、せや。\n今度の休み、どっか行かへん？\nスカッと気晴らししよーや。\n\0":
'???',

"あぁ、どうも…。\n今日は、いい天気っすね。\nヘヘヘ…。\n\0\0\0":
'???',

"今日は、いい天気だよなぁ。\nこんな日は、ついどっかに\n行きたくなったりしない？\n\0\0\0":
'???',

"ふふ、どうも。\n顔が見れて嬉しいです。\nお仕事、頑張って下さいね。\n\0\0\0":
'???',

"ふふ…、君の顔見れて嬉しいなぁ。\n落ち着いた場所なら\nもっと好都合なんだけど…。\n\0":
'???',

"グゥァァァ、グゥァッグ、\nグゥアッグッュアッ、グュァ…。$m\nペンペンは遊んで欲しそうだ。\n\0":
'???',

"どうしたんですか？\nすっごい機嫌良さそうですね。\n\0\0\0\0":
'???',

"どうしたの？\nすっごい機嫌良いみたいだね。\n\0\0":
'???',

"何だか、ご機嫌ですね。\nいい事でもあったんですか？\n\0\0":
'???',

"何だか、ご機嫌じゃない！\nいい事でもあったんでしょ？\n\0\0\0\0":
'???',

"そんなに褒めても\n何も出ませんよ？\n\0\0":
'???',

"何だか、機嫌いいじゃん！\n私に会えて嬉しかったのかな？\n…な〜んてね。\n\0\0\0":
'???',

"どうした…。\n\0\0\0":
'???',

"どうしたのかね？\nやけに機嫌がいいじゃないか。\n\0\0":
'???',

"そんなに面と向かって\n褒められると…、\n照れてしまいますわ…。\n\0\0\0":
'???',

"どうしたの…？\n私に会って照れてるの？\n\0\0":
'???',

"そんなに嬉しそうだと、\n何だか、こっちまで和みますね。\n\0\0":
'???',

"そんなに嬉しそうだと、\n何だか、こっちまで和むわね。\n\0\0\0\0":
'???',

"何だかテンション高いですね。\n僕もつられてしまいそうですよ。\n\0\0\0\0":
'???',

"何だかテンション高いねぇ。\n僕もつられてしまいそうだよ。\n\0\0\0\0":
'???',

"これはまた、えらく明るいですね。\nきっと良い事あったんですね。\n\0\0":
'???',

"これはまた、えらく明るいな。\nきっと良い事があったんだな。\n\0\0":
'???',

"はは、どうしたんです？\n何だかノリノリじゃないですか。\n\0\0":
'???',

"はは、何だかノリノリじゃないか。\nつられてしまいそうだ。\n\0\0\0\0":
'???',

"あ、なんか元気一杯ですね〜。\n一日が充実してるってカンジ。\n\0\0":
'???',

"あ、なんか元気一杯ね。\n一日が充実してるってカンジ。\n\0\0\0\0":
'???',

"なんやごっつハイテンションですね。\n見てるだけで、こっちも\n楽しなってまいますわ。\n\0\0\0":
'???',

"なんやごっつハイテンションやな。\n見てるだけで、こっちも\n楽しなってまうわ。\n\0":
'???',

"…何だか嬉しそうですね。\n俺のおかげかな…、なんちゃって。\n\0\0":
'???',

"…何だか嬉しそうだよね。\n俺のおかげかな…、なんちゃって。\n\0\0":
'???',

"僕に会えて嬉しそうですね。\nフフフ、そう正直だと\n僕も悪い気はしませんね。\n\0\0\0":
'???',

"僕に会えて嬉しかったんだね。\nフフフ、そう正直だと、\nつい期待に応えてあげたくなるよ…。\n\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは、はしゃいでいる。\n\0\0\0":
'???',

"どうしたんですか？\n機嫌良いみたいですけど…。\n\0\0":
'???',

"どうしたの？\n機嫌良いみたいだけど…。\n\0\0":
'???',

"ご機嫌ですね。\n何があったのか知りませんけど…。\n\0\0\0\0":
'???',

"ご機嫌ねぇ。\n何があったのか知らないけどさ。\n\0\0\0\0":
'???',

"…一体どうしたんですか？\n\0\0\0":
'???',

"…一体どうしたの？\n\0":
'???',

"そんなにストレートに\n褒めるなんて…、珍しいですね。\n\0\0\0\0":
'???',

"何か明るいわね。\nお金でも拾ったの？\n\0\0\0\0":
'???',

"何があったかは知らないが、\n元気そうだな。\n\0\0":
'???',

"面と向かって褒めるなんて…。\n珍しい事もあるものですね。\n\0\0\0\0":
'???',

"どうかしたの？\n顔が赤いわよ。\n具合でも悪いのかしら？\n\0\0\0":
'???',

"嬉しそうですね。\n何だか、うらやましいです。\n\0\0\0\0":
'???',

"嬉しそうね。\n何だか、うらやましいわ。\n\0\0":
'???',

"何だか、テンションが\n高いですね…。\nどうかしましたか？\n\0":
'???',

"何だかテンション\n高いみたいだけど…。\nどうかしたの？\n\0\0\0":
'???',

"どうかしたんですか？\n何だか、妙に明るいですけど。\n\0\0":
'???',

"どうかしたのか？\n何だか、妙に明るいけど…。\n\0\0\0\0":
'???',

"そんなに褒められると、\n恐縮してしまいますよ。\n\0\0":
'???',

"ご機嫌だな。\nこりゃ、何かあったんだな。\n\0\0\0\0":
'???',

"元気一杯ですね。\nきっと充実した毎日なんでしょうね。\n\0\0\0\0":
'???',

"元気一杯ね。\nきっと充実した毎日なんでしょうね。\n\0\0\0\0":
'???',

"どないしたら、そんなに\nテンション高なるんですかねぇ。\n\0\0":
'???',

"どないしたら、そんなに\nテンション高なんねん。\n\0\0":
'???',

"…何だか嬉しそうですね。\nうらやましいなぁ。\n\0\0\0\0":
'???',

"…何だか嬉しそうだね。\nうらやましいなぁ。\n\0\0":
'???',

"…嬉しそうですね。\nなぜ嬉しそうなのか、\n少し興味あります。\n\0":
'???',

"…嬉しそうだね。\nなぜ嬉しそうなのか、\n僕は興味あるね…、フフ…。\n\0\0\0":
'???',

"イヤに機嫌良いですね…。\n何があったのか\n全然興味ありませんけど…。\n\0":
'???',

"イヤに機嫌良いわね…。\n何があったのか\n全然興味無いけど。\n\0\0\0":
'???',

"あの、声が大きいです…。\n普通に喋って下さい。\n\0\0":
'???',

"…うるさいわ。\n\0":
'???',

"なんで褒めるんですかね…。\n何か裏があるようにしか\n思えませんが…。\n\0":
'???',

"なんでそんなご機嫌なのか\n知らないけれど…。\nちょっと相手してらんないわね。\n\0":
'???',

"…はしゃぎ過ぎだな。\n\0\0\0":
'???',

"何を喜んでいるのか知らないが、\n元気が余ってるようだな。\n\0\0\0\0":
'???',

"そんな見えすいたお世辞で喜ぶほど、\n私は素直ではありませんよ。\n\0\0":
'???',

"あら、何だかわざとらしいわね。\nそんな事で\n私の気を引けると思ってるの？\n\0":
'???',

"何だか嬉しそうですね。\n生憎、こっちはそうでも\nないんですけど。\n\0":
'???',

"すっごく嬉しそうね。\nでも、こっちはそうでも\nないんだけどね。\n\0\0\0":
'???',

"そのテンション、\n正直ついていけませんね。\n\0\0":
'???',

"そのテンション、\n正直ついていけないよ…。\n\0\0":
'???',

"なんで、そんなに明るいんですかね。\nちょっとゲンナリします…。\n\0\0":
'???',

"なんで、そんなに明るいのかな…。\nちょっとゲンナリするよ…。\n\0\0\0\0":
'???',

"褒められて喜ぶほど、\n素直ではありませんよ。\n一体どんな裏があるのか…。\n\0":
'???',

"えらく、ご機嫌だな。\n…何だか、こっちが疲れてくるよ。\n\0\0":
'???',

"なんか元気一杯ですねぇ。\nそんなんで疲れませんか？\n\0\0":
'???',

"なんか元気一杯ね。\nそんなんで疲れない？\n\0\0\0\0":
'???',

"なんで、そないに\nテンション高いんですか？\nなんかしんどいですわ。\n\0\0\0":
'???',

"なんで、そないに\nテンション高いねん、自分。\nなんかしんどいわ…。\n\0\0\0":
'???',

"…何だか嬉しそうですね。\nま、俺には関係無いけど。\n\0\0":
'???',

"…何だか嬉しそうだね。\nま、俺には関係無いけどね。\n\0\0":
'???',

"僕に会えて嬉しそうですね。\nまあ、勝手に喜んでいて下さい。\n\0\0":
'???',

"僕に会えて嬉しそうだよね。\nまあ、勝手に喜んでいてくれよ。\n\0\0":
'???',

"あ、お疲れ様です！\n今、ヒマだったら、\n時間潰しのお付き合いしますよ。\n\0\0\0":
'???',

"あ、今暇なの？\nじゃ、時間潰しの相手するけど。\n\0\0":
'???',

"お仕事は、今いいんですか？\nそれなら、\nお喋りでもしましょうよ。\n\0":
'???',

"あ、ひょっとして今時間ある？\nじゃ、ちょっと私に付き合ってよ。\n退屈してたの。\n\0\0\0":
'???',

"…暇ですか？\n\0\0\0":
'???',

"…暇なのね。\n\0\0\0":
'???',

"さてと、ちょうど私\n手が空いた所なんですよ。\n肩でも揉みましょうか？\n\0":
'???',

"さ・て・と、ちょうど私、\n手が空いてるのよね…。$n\nあなた、\n暇つぶしに付き合いなさいよ！\n\0\0\0\0":
'???',

"…付き合え。\nただの時間潰しだ。\n\0\0\0\0":
'???',

"たまたまなんだが、\n今時間があいてるんだ。\n君は暇なのかね？\n\0":
'???',

"あら、\n少し暇になってしまいましたわ。\nさて、どうしましょうか？\n\0":
'???',

"あら、今時間空いてるわ。\nあなたはどう？\n暇？\n\0\0\0":
'???',

"私、何か手伝いましょうか？\nちょっと退屈しちゃってて…。\nよければ空いた時間使わせて下さい。\n\0":
'???',

"ね、今、時間ある？\nちょっと退屈しちゃってて。\nよかったら、話相手になって！\n\0":
'???',

"はは、ちょっと時間が空いたので、\n何となく、顔見に来てしまいました。\nご迷惑でしたか？\n\0\0\0":
'???',

"はは、ちょっと時間が空いたんだ。\n何となく、顔見に来てしまったよ。\n\0\0":
'???',

"あ、俺、暇してるんですよ。\nお手伝いしましょうか？\nなんでも言って下さいね。\n\0":
'???',

"あ、俺、暇してんだ。\n時間潰し、手伝ってくれよ。\n\0\0\0\0":
'???',

"何だか、今、時間がポッカリ\n空いてしまって…。\n暇なんでフラフラしてるんですが…。\n\0\0\0":
'???',

"何だか、今、時間がポッカリ\n空いてしまってな…。\n暇なんでフラフラしてるんだ。\n\0\0\0":
'???',

"私、今、退屈してるんですよ。\nよかったら、何かお話して\nもらえません？\n\0\0\0":
'???',

"私、今、退屈してるんだけど、\nよかったら一緒に\nお喋りしない？\n\0\0\0":
'???',

"今、時間エエですかね？\nはは、なんかめっちゃ暇で…。\n\0\0\0\0":
'???',

"なあ、今、時間エエかな？\nはは、なんかめっちゃ暇してんねん。\n\0\0\0\0":
'???',

"あ、俺、今時間あるんですよね〜。\nだから、なんかネルフの話とか\n聞かせてくださいよ。\n\0":
'???',

"あ、俺、今時間あるんだよね〜。\nだから、なんか適当に話でも\nしてようぜ。\n\0":
'???',

"フフ…、つい顔を見に来て\nしまいましたよ。\n今、時間ありますか？\n\0":
'???',

"フフ…、つい顔を見に来て\nしまったよ…。\n君は罪作りだね…。\n\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは遊んで欲しそうだ。\n\0\0\0":
'???',

"あ、そうなんですか。\nちょうどよかった。\n僕もちょうど暇だったんです。\n\0\0\0":
'???',

"そうなの？\nちょうどよかったよ。\n僕も暇だったんだ。\n\0":
'???',

"そういう事なら、遠慮無くどうぞ！\n私も暇だったんですよ！\n\0\0\0\0":
'???',

"そういう事なら、遠慮しないわよ！\nなんせ私も、暇人だからね。\n\0\0\0\0":
'???',

"はい、私でよければ…。\n\0":
'???',

"…私でよければ。\n\0\0\0":
'???',

"はい、じゃあ、\n何か、お話でもしますか？\n\0\0\0\0":
'???',

"へえ、じゃあ、\n相手になろうじゃないの。\nさて、何しようかしらね。\n\0\0\0":
'???',

"…いいだろう。\n\0":
'???',

"ふむ。\nでは、どこかに座るかね？\nこのままでいいかね。\n\0\0\0":
'???',

"あら、よろしいですの？\nでは、お言葉に甘えますわ。\n\0\0":
'???',

"じゃあ、せっかくだから\n時間を潰そうかしら。\n\0\0\0\0":
'???',

"今、ちょうど時間ありますから\nお付き合いできますよ。\n\0\0\0\0":
'???',

"今、ちょうど時間あるから、\nバッチリ付き合えるわ。\n\0\0":
'???',

"そうなんですか。\nじゃあ、ちょっとだけ。\n\0\0\0\0":
'???',

"へえ、そうなんだぁ。\nじゃあ、ちょっとだけ。\n\0\0\0\0":
'???',

"そりゃ、いいタイミングですね。\n俺もちょうど暇だったんすよ。\n\0\0\0\0":
'???',

"そりゃ、いいタイミングだな。\n俺もちょうど暇だったんだ。\n\0\0\0\0":
'???',

"はは、私も付き合い良いですねぇ。\nま、正直暇だったんですが。\n\0\0\0\0":
'???',

"はは、俺も付き合い良いねぇ。\nま、正直暇だったんだけどな。\n\0\0":
'???',

"あ、構いませんよ。\nお付き合いします。\n\0\0":
'???',

"あ、いいわよ〜。\nじゃ、何の話する？\n\0\0\0\0":
'???',

"あ、ワシでよかったら\nなんぼでも使こうて下さい。\n\0\0\0\0":
'???',

"あ、ワシやったら\nなんぼでも付き合うでぇ。\n\0\0":
'???',

"いいっすよ。\n俺も暇だったんで、\n願ったりですよ。\n\0\0\0":
'???',

"ああ、いいよ〜。\n実は俺も暇だったんだ。\n願ったりだよ。\n\0":
'???',

"フフ、構いませんよ。\n僕も退屈を感じていた\n所ですから…。\n\0\0\0":
'???',

"フフ、構わないよ。\n僕も君に接していたかったんだ。\n…両思いだね。\n\0\0\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは首を縦に振った。\n\0\0":
'???',

"あ、そうなんですか？\n…じゃ、ちょっとだけ。\n\0\0\0\0":
'???',

"あ、そうなんだ。\n…じゃあ、ちょっとだけ。\n\0\0":
'???',

"う〜ん…、\nま、いっか。\n少しなら時間ありますよ。\n\0\0\0":
'???',

"う〜ん、\nま、いっか。\n少しなら時間あるわよ。\n\0\0\0":
'???',

"…少しぐらいなら。\n\0":
'???',

"…少しだけよ。\n\0":
'???',

"そう…、ですね。\nでも、ちょっとだけですよ。\n\0\0\0\0":
'???',

"そう…ねぇ。\nでも、ちょっとの間だけだからね。\n\0\0":
'???',

"少しぐらいなら\n構わん…。\n\0\0":
'???',

"…まあ、ちょっとの間なら\n別に構わんよ。\n\0\0\0\0":
'???',

"少しの時間なら構いませんが。\n\0\0\0":
'???',

"そうね、\n少しだけなら構わないわよ。\n\0\0\0\0":
'???',

"はい、次の予定まで、\nまだ時間ありますから、\nそれまでなら構いませんよ。\n\0":
'???',

"そうねぇ、次の予定まで、\nまだ時間あるから、\nそれまでならいいわよ。\n\0":
'???',

"今…、ですか？\nそうですね、少しの時間でよければ。\n\0\0":
'???',

"今は…、そうだなぁ、\n少しの時間なら空いてるかな。\n\0\0":
'???',

"そんなに時間無いんですが…、\nまあ、少しぐらいならＯＫです。\n\0\0\0\0":
'???',

"そんなに時間無いんだけどな…。\nまあ、少しぐらいならいいか。\n\0\0\0\0":
'???',

"え〜っと、\nまあ、ちょっとぐらいなら\n構いませんけどね。\n\0":
'???',

"まあ、ちょっとぐらいなら\n構わないが。\n\0\0":
'???',

"そうですね…。\n少しだけですよ？\nちょっと用事がありますから…。\n\0":
'???',

"そうねぇ、少しだけよ？\nちょっと用事入ってるから…。\n\0\0\0\0":
'???',

"ちょっとだけですよ？\nワシかて用事あるんですから。\n\0\0":
'???',

"ちょっとだけやで？\nワシかて用事あんねんから。\n\0\0":
'???',

"今からですか？\nあんまり時間無いんですけど…。\nでもまあ、ちょっとぐらいなら…。\n\0":
'???',

"今からかい？\nあんまり時間無いんだけどなぁ。\nでもまあ、ちょっとぐらいなら…。\n\0\0\0":
'???',

"構いませんけど、\nお相手できるのは\nちょっとの間だけですよ？\n\0":
'???',

"構わないけど、\n僕を独り占めできるのは\nちょっとの間だけだよ？\n\0\0\0":
'???',

"クェ…。$m\nペンペンは素っ気無く返事した。\n\0\0":
'???',

"ちょっと時間無いんです。\nまたにして下さい。\n\0\0\0\0":
'???',

"ちょっと時間無いんだ。\n悪いね。\n\0\0\0\0":
'???',

"私、時間無いんです。\nごめんなさいね。\n\0\0":
'???',

"私、今、時間無いのよね。\n悪いんだけど…。\n\0\0":
'???',

"申し訳ございません。\n今、時間がありません。\n\0\0\0\0":
'???',

"今、忙しいの。\n\0":
'???',

"そうですねぇ…。\nまたにしてもらえません？\n今、ちょっと時間なくて…。\n\0\0\0":
'???',

"そうねぇ…、\nあ〜、駄目だわ。\n時間が無いのよ。\n\0":
'???',

"無理だな。\n\0":
'???',

"悪いねぇ。\n今から予定があるんだよ。\nまた、声かけておくれ。\n\0":
'???',

"あら、無理ですわ。\nこれから予定がございますの。\n\0\0\0\0":
'???',

"あら、無理ね。\nこれから予定があるのよ。\n\0\0\0\0":
'???',

"あれ？\n今からですか？\n私、用事中なんですよ。\n\0\0\0":
'???',

"あれ？\n今からなの？\n私、用事中なのよ。\n\0":
'???',

"僕は今、手が塞がっているんです。\nだから、またにして下さいね。\n\0\0":
'???',

"僕は今、手が塞がっているんだよ。\nだから、またにしてくれよ。\n\0\0\0\0":
'???',

"あ〜、俺、今ちょっと…。\nまた後で声掛けてみて下さい。\n\0\0":
'???',

"あ〜、俺、今ちょっと…。\nまた後で、声掛けてくれよ。\n\0\0\0\0":
'???',

"ちょっとタイミング悪いですね…。\nさっきまでは暇だったんですが。\n\0\0\0\0":
'???',

"ちょっとタイミング悪かったな。\nさっきまでは暇だったんだが。\n\0\0\0\0":
'???',

"あ〜、間ァ悪いですねぇ。\nワシ、用事あるんですわぁ。\n\0\0\0\0":
'???',

"あ〜、間ァ悪いなぁ。\nワシ、今から用事あんねん。\n\0\0\0\0":
'???',

"僕は、これから他の用事があります。\nだから、またの機会に\nお願いします。\n\0":
'???',

"生憎、これから他の用事があるんだ。\n僕を独占したいんだったら、\nまた他の機会にしてよ。\n\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは残念そうに首を振った。\n\0\0":
'???',

"うわぁ。\n今、すごくいい状態ですね。\n…うらやましいなぁ。\n\0\0\0":
'???',

"うわぁ。\n今、すごくいい状態だね。\n…うらやましいなぁ。\n\0":
'???',

"今、絶好調ですね！\n\0":
'???',

"今、絶好調じゃない？\n\0\0\0":
'???',

"調子…、\n良いみたいですね。\n\0\0\0\0":
'???',

"調子…、\n良いみたいね。\n\0\0\0\0":
'???',

"あら、何だか\nやる気充分って感じですね。\n\0\0\0\0":
'???',

"あら、何だかやる気充分じゃない！\n頼もしいわ！\n\0\0":
'???',

"いい状態だな。\n\0":
'???',

"とてもよい状態だ。\nうらやましいね。\n\0\0\0\0":
'???',

"あら、理想的な数値ですね。\nそのまま維持してくださいね。\n\0\0\0\0":
'???',

"あら、理想的な数値ね。\nそのまま維持してちょうだいね。\n\0\0":
'???',

"今の状態が理想的ですね。\n頑張って維持してくださいね！\n\0\0":
'???',

"今の状態が理想的ね。\n頑張って維持していってね！\n\0\0\0\0":
'???',

"すっごい気合入ってますね！\nもう見た目が違いますよ…。\n\0\0":
'???',

"すっごい気合入ってるよね！\nもう見た目が違うもん。\n\0\0":
'???',

"動きにキレがありますよ。\nどうやら絶好調のようですね。\n\0\0":
'???',

"動きにキレがある…。\nどうやら絶好調みたいだな。\n\0\0\0\0":
'???',

"へえ…、いい調子みたいですね。\n見ただけでわかりましたよ。\n\0\0":
'???',

"へぇ…、いい調子みたいだな。\n見ただけでわかったよ。\n\0\0\0\0":
'???',

"最近、調子良さそうですね…。\n…どこがどうって説明できないけど、\nただ何となく、そう思ったんです。\n\0\0\0":
'???',

"最近、調子良さそうね…。\n…どこがどうって説明できないけど、\nただ何となく、そう思ったの。\n\0\0\0":
'???',

"どないしはったんですか？\nめっさヤル気満々やないですか！\n\0\0\0\0":
'???',

"ちょお、どないしたん？\nめっさヤル気満々やん！\n\0\0":
'???',

"あれ？\n今、ひょっとして…。\n絶好調じゃないですか？\n\0":
'???',

"あれ？\n今、ひょっとして…。\n絶好調じゃないの？\n\0":
'???',

"今、恐らく、あなたにとって\n最高の状態を迎えています。\nぜひとも維持に努めて下さいね。\n\0\0\0":
'???',

"今、恐らく、君にとって\n最高の状態を迎えているようだね。\nぜひとも維持に努めて欲しい。\n\0\0\0":
'???',

"グワッ。$m\nペンペンはΑΤの状態に\n満足そうにうなずいていた。\n\0\0\0":
'???',

"エヘヘ、やっぱりわかります？\nもう、何でも来いって感じなんです。\n\0\0\0\0":
'???',

"エヘへ、やっぱりわかる？\nもう、何でも来いって\n感じなんだよね。\n\0":
'???',

"そうなんですよ！\n今、何だか体が軽いんです。\nあ〜、戦闘が待ち遠しいわ…。\n\0\0\0":
'???',

"そうなのよ。\n何だか体がすっごい軽いの。\n戦闘が待ち遠しいわ〜。\n\0":
'???',

"はい。\n今、ベストの状態です。\n\0\0":
'???',

"そうである事が、\nパイロットのつとめだもの。\n\0\0\0\0":
'???',

"もう、万全ですね！\n体重も２キロ落ちましたし。\n\0\0":
'???',

"ふっふ〜ん、やっぱ快眠快食が\n絶好調の元ね。\nおかげで体重２キロ減よ。\n\0\0\0":
'???',

"当然だ。\n\0\0\0":
'???',

"健康な体に健全な精神は宿る。\nこの好調は、その証明だね。\n\0\0\0\0":
'???',

"そうですね。\n我ながら絶好調だと思ってます。\n\0\0\0\0":
'???',

"そうね、絶好調よ。\n我ながら大した管理能力だわ。\n\0\0\0\0":
'???',

"そう見えます？\n正直、自分でも\nそう思ってたんです。\n\0":
'???',

"そう見えた？\n正直、自分でも\nそう思ってたんだ…。\n\0\0\0":
'???',

"ホントに気持ち次第で、\n世の中変わるものですね。\n今、すごい充実感があるんです。\n\0":
'???',

"ホント、気持ち次第で、\n世の中変わるもんなんだね。\n今、すっごい充実感があるんだ。\n\0\0\0":
'???',

"確かに、この所、絶好調ですね。\n仕事とか、あっという間に\n片付けられますから。\n\0\0\0":
'???',

"確かに、この所、絶好調かな。\n仕事とか、あっという間に\n片付けられたりするし。\n\0\0\0":
'???',

"ふふ、お褒めにあずかり\n恐縮至極って感じですね。\nま、好調ってのはいいもんですね。\n\0\0\0":
'???',

"ふふ、褒めたって何もでないぜ？\nま、ともかく\n好調ってのはいいもんだな。\n\0":
'???',

"あ、わかります？\nすごく調子いいから、\n勉強とかも、とても進むんです。\n\0\0\0":
'???',

"あ、わかる〜？\nすっごい調子いいから、\n宿題とか、すぐ片付いちゃうのよ。\n\0":
'???',

"そうなんですよ〜。\nワシ、もう、全打席ホームラン\n打てそうなぐらい好調ですわ〜。\n\0":
'???',

"せやねん。\nワシ、もう、全打席ホームラン\n打てそうなぐらい好調やねん。\n\0\0\0":
'???',

"もう、これまでに無いぐらい\n好調なんですよ〜。\n今なら俺、パイロットできますよ！\n\0":
'???',

"もう、これまでに無いぐらい\n好調なんだよね〜。\n今なら俺、パイロットになれるよ。\n\0":
'???',

"ふふふ、気にかけていただいて\nありがとうございます。\nでも、僕はこれが標準ですよ？\n\0\0\0":
'???',

"ふふふ、\n気にかけてくれて、ありがとう。\nでも、僕はこれが標準だからね。\n\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは嬉しそうに飛び跳ねた。\n\0\0\0":
'???',

"そうなんですよ！\n今、絶好調で、何でも出来そうな\n気分なんです。\n\0":
'???',

"そうなんだよ。\n今、絶好調で、何でも出来そうな\n気分なんだ。\n\0":
'???',

"そうなんです。\n快調ですよ！\n\0\0\0\0":
'???',

"そうなの。\n快調なのよ！\n\0\0\0\0":
'???',

"今、いい感じです。\n\0":
'???',

"今…、いい感じ。\n\0\0\0":
'???',

"仰る通りです。\n今、かなりいい調子ですね。\n\0\0":
'???',

"そうよ。\n今、かなりいい調子なの。\n\0\0":
'???',

"その通りだ。\n\0\0\0":
'???',

"そうだな。\n確かに、気力は充実しているかな。\n\0\0\0\0":
'???',

"そうですね。\nこの状態は理想的と言えます。\n\0\0":
'???',

"そうね、理想的な状態だわ。\n\0":
'???',

"今、やる気充分ですよ。\n何でも言ってくださいね。\n\0\0\0\0":
'???',

"今、やる気充分なの。\n何でも言ってちょうだいね。\n\0\0\0\0":
'???',

"そうですねぇ。\nかなり、いい状態かもしれませんね。\n\0\0":
'???',

"そうだね。\nかなり、いい状態かもしれないなぁ。\n\0\0":
'???',

"もう、文句無しですね。\n調子良いと、仕事もはかどりますよ。\n\0\0":
'???',

"もう、文句無しだね。\n調子良いと、仕事もはかどるんだ。\n\0\0":
'???',

"ええ、今、いい感じですよ。\nこの調子を\n仕事に反映させてみせますよ。\n\0":
'???',

"ああ、今、いい感じさ。\nこの調子を\n仕事に反映させたいものだな。\n\0":
'???',

"はい！\n勉強がはかどるので、\nテストで良い点取れそうです。\n\0\0\0":
'???',

"そうなの。\n勉強がはかどるから、\nテストで良い点が取れるわ。\n\0":
'???',

"そうなんですよ〜。\nこの調子維持せんとアカンなぁ、\n思てるんですけどねぇ。\n\0\0\0":
'???',

"せやねん。\nこの調子維持すんのが、\nまた大変やねんコレが。\n\0\0\0":
'???',

"そうっすね。\nでも維持できるかな、\nこの調子…。\n\0":
'???',

"そうなんだけどさ。\n維持できるかなァ、\nこの調子…。\n\0":
'???',

"まあ、僕ならば\nこの数値は当然の結果\nなんですけどね。\n\0\0\0":
'???',

"フフ、僕はこれが\n標準的な調子なんだよ？\n\0\0\0\0":
'???',

"グワッ。$m\nペンペンはうなずきながら\n一声鳴いた。\n\0\0\0":
'???',

"そうですか？\nまあ、普段よりは\n良いかもしれませんね。\n\0\0\0":
'???',

"そう…かな。\nまあ、普段よりは\n良いかもしれないね。\n\0":
'???',

"ま、私ならこの程度、\n当然の事なんですけどね。\n\0\0":
'???',

"ま、私ならこの程度、\n当然の事じゃない。\n\0\0\0\0":
'???',

"そう…ですが、\nそれがどうかしましたか？\n\0\0\0\0":
'???',

"そうね…。\n…でも、それが何？\n\0\0":
'???',

"私より、\nもっと気にかけるべき人が\nいますよ？\n\0\0\0":
'???',

"ま、好調を維持しないとね。\nあなたも頑張ったらどう？\n\0\0\0\0":
'???',

"そんな事、\nいちいち聞いてくるな。\n\0\0":
'???',

"私の事など\n気にせずともいい。\n\0\0":
'???',

"そうですが…、\n何か？\n\0\0":
'???',

"自己管理能力の問題だわ。\nあなたもしっかりね。\n\0\0":
'???',

"自分でもそう思いますけど、\n…お話はそれだけですか？\nちょっと他に用事があるので…。\n\0":
'???',

"自分でもそう思うけど、\n…お話はそれだけかしら？\nちょっと他に用事があるのよ。\n\0\0\0":
'???',

"わざわざ教えてもらわなくても、\n自分でわかってますよ。\n\0\0":
'???',

"わざわざ教えてもらわなくても\n自分でわかってるさ。\n\0\0":
'???',

"まあ、そうっすね。\nで、ご自分はどうなんです？\n\0\0":
'???',

"まあ、そうだな。\nで、自分はどうなんだ？\n\0\0\0\0":
'???',

"まあ、私の事なんて\nどうでもいいでしょう。\n\0\0":
'???',

"まあ、俺の事なんか\nどうでもいいんじゃないか？\n\0\0":
'???',

"まあ、そうですけど…。\nこんなの今だけですよ、きっと。\n\0\0":
'???',

"まあ、そうだけど…。\nこんなの今だけよ、きっと。\n\0\0\0\0":
'???',

"ま、ぼちぼちでんなぁ。\n\0":
'???',

"まあ、ぼちぼちやな。\n\0\0\0":
'???',

"ちょっと気分が乗ってるだけですよ。\n明日にはどうなってるか\nわかりませんね。\n\0":
'???',

"ちょっと気分が乗ってるだけだよ。\n明日にはどうなってる事やら。\n\0\0":
'???',

"自己管理なんて、造作も無い事です。\nいちいち騒いでもらわなくても\n結構です。\n\0":
'???',

"自己管理なんて、造作も無い事さ。\nいちいち騒いでもらわなくても\n結構だよ。\n\0\0\0":
'???',

"クェ…。$m\nペンペンは関心が無さそうだ。\n\0\0\0\0":
'???',

"$aは$bを\n好意的な目で見た。\n\0\0\0\0":
'???',

"$aは、\n軽く挨拶を返した。\n\0\0":
'???',

"$aは、少し顔を赤らめた。\n\0\0\0":
'???',

"$aは、小首をかしげて、\n不思議そうな表情を見せた。\n\0\0":
'???',

"$aは、無視した。\n\0\0\0":
'???',

"$aは何気ない目で\n$bを見た。\n\0\0\0\0":
'???',

"$aは、\n視線が合うと、何だかつい\nソワソワしてしまった。\n\0":
'???',

"$aは、\n悪意を込めた目つきで\n$bを睨んだ。\n\0\0\0":
'???',

"$aは、\n睨み返した。\n\0\0\0\0":
'???',

"$aは\n目を逸らした。\n\0\0\0\0":
'???',

"…な、何で睨むんですか？\n僕、何かしました？\n\0\0\0\0":
'???',

"…な、何で睨むんだよぉ。\n僕、何かしたの？\n\0\0":
'???',

"えっと、どうしたんですか？\n何で、そんな目で見てるんですか？\n\0\0\0\0":
'???',

"何よ！\nそんな目で見て、一体何のつもり？\n\0\0\0\0":
'???',

"ちょっと、何です？\n言いたい事があるなら、\n言ってもらえません？\n\0":
'???',

"何よ？\n何か用？\n\0\0\0\0":
'???',

"…何だ、その目は。\n\0":
'???',

"何のつもりかね。\n\0\0\0":
'???',

"…何か？\n\0\0\0":
'???',

"何か用なの？\n言ってごらんなさいよ。\n\0\0\0\0":
'???',

"…何か御用ですか？\n\0":
'???',

"…どういうつもり？\nそんな目で見て…。\n\0\0":
'???',

"…どうかされましたか？\n\0":
'???',

"何だよ、その目は。\n言いたい事があるなら\n言えよ！\n\0\0\0":
'???',

"…何です？\n\0":
'???',

"ああ？\n何だよ、文句でもあんのか？\n\0\0":
'???',

"一体、何のつもりです？\n\0":
'???',

"…一体、何のつもりかな？\n\0\0\0":
'???',

"えっと…、\n私、何かしました？\n\0\0":
'???',

"な、何の用なのよ…？\n\0\0\0":
'???',

"何でんの？\n\0":
'???',

"何や、ワレェ、ああ？\n\0\0\0":
'???',

"…何でそんな目で\n見るんですかね。\n\0\0":
'???',

"…何でそんな目で\n見てんだよ。\n\0\0":
'???',

"その目、気に入りませんね…。\n\0\0\0":
'???',

"その目、気に入らないね…。\n\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは怒っている。\n\0\0":
'???',

"ふふ…。\n\0\0\0":
'???',

"あはっ！\n\0\0\0":
'???',

"エヘヘ…。\n\0":
'???',

"フッ…。\n\0\0\0":
'???',

"ふ…。\n\0":
'???',

"うふふ…。\n\0":
'???',

"あははっ…。\n\0\0\0":
'???',

"ははっ！\n\0\0\0":
'???',

"ふふっ。\n\0\0\0":
'???',

"あはっ。\n\0\0\0":
'???',

"でへっ。\n\0\0\0":
'???',

"ヘヘッ…。\n\0":
'???',

"フフ…。\n\0\0\0":
'???',

"$aは微笑んだ。\n\0":
'???',

"そうですよね。\n\0":
'???',

"そうだよね。\n\0\0\0":
'???',

"そうですよ！\n\0\0\0":
'???',

"そうね〜。\n\0":
'???',

"そう…ですね。\n\0":
'???',

"そう…ね。\n\0":
'???',

"ホント、そうですよね。\n\0":
'???',

"ホント、そうよね！\n\0":
'???',

"そうだな。\n\0":
'???',

"うむ、その通りだ。\n\0":
'???',

"ええ、そう思います。\n\0\0\0":
'???',

"ええ、そうね。\n\0":
'???',

"はい、そうだと思います。\n\0\0\0":
'???',

"うん、そう思うわ。\n\0":
'???',

"はい、そうですね。\n\0":
'???',

"うん、そうだね。\n\0\0\0":
'???',

"そうっすね。\n\0\0\0":
'???',

"私もそう思います。\n\0":
'???',

"ああ、俺もそう思うよ。\n\0":
'???',

"そうですよね〜。\n\0\0\0":
'???',

"そうよね〜。\n\0\0\0":
'???',

"ホンマ、そうでっせ。\n\0\0\0":
'???',

"せやな〜。\n\0":
'???',

"フフ、そうですよね。\n\0\0\0":
'???',

"フフ、そうだよね。\n\0":
'???',

"$aは同意した。\n\0":
'???',

"ああ、はい…。\n\0":
'???',

"ああ、うん…。\n\0":
'???',

"うんうん。\n\0":
'???',

"うん…。\n\0\0\0":
'???',

"あ、はい。\n\0":
'???',

"あ、うん。\n\0":
'???',

"うん。\n\0":
'???',

"ああ。\n\0":
'???',

"なるほど。\n\0":
'???',

"ああ、そうだな。\n\0\0\0":
'???',

"うん、そうね。\n\0":
'???',

"はぁ。\n\0":
'???',

"$aは相づちを打った。\n\0\0\0":
'???',

"あっ…、はい…。\n\0\0\0":
'???',

"あっ…、うん…。\n\0\0\0":
'???',

"…はい…。\n\0":
'???',

"…うん…。\n\0":
'???',

"え〜…、そうですね…。\n\0":
'???',

"え〜…、そうねぇ。\n\0":
'???',

"…そう…だな。\n\0":
'???',

"ふむ…、さて…。\n\0\0\0":
'???',

"え？\nええ…。\n\0\0":
'???',

"あー、はい。\n\0\0\0":
'???',

"あー、うん。\n\0\0\0":
'???',

"はぁ、そうですね…。\n\0\0\0":
'???',

"ああ、そうだね…\n\0\0\0":
'???',

"はぁ、そうっすね。\n\0":
'???',

"ああ、そう…だな。\n\0":
'???',

"…ですね。\n\0":
'???',

"ああ、だよな…。\n\0\0\0":
'???',

"え…、はい。\n\0\0\0":
'???',

"え…、うん。\n\0\0\0":
'???',

"せやな。\n\0\0\0":
'???',

"あ、はい…。\n\0\0\0":
'???',

"あ、うん…。\n\0\0\0":
'???',

"$aは気の無い返事をした。\n\0\0\0":
'???',

"あ、いえ。\n何でも無いんです…。\n\0\0\0\0":
'???',

"あ、ううん。\n何でも無いよ。\n\0\0\0\0":
'???',

"えっと…、何ですか？\n\0\0\0":
'???',

"えっと…、何？\n\0":
'???',

"…いえ、何でも。\n\0\0\0":
'???',

"あ、えーっと。\n…気のせいですよ！\n\0\0":
'???',

"あ、えーっと。\n…気のせいよ。\n\0\0":
'???',

"気のせいだ。\n\0\0\0":
'???',

"何だったかな…。\n最近、物忘れが激しくてな。\n\0\0\0\0":
'???',

"いえ、\n何でもございません。\n\0\0\0\0":
'???',

"あ、いえ。\n何でもありません。\n\0\0":
'???',

"あ、いいえ。\n何でもないのよ？\n\0\0":
'???',

"あ、アハハ…。\n\0":
'???',

"あ、いえ、その…。\n\0":
'???',

"あ、いや、その…。\n\0":
'???',

"何と言うか…、その…。\n\0":
'???',

"何て言うかな…、その…。\n\0\0\0":
'???',

"いえ、あの…、その…。\n\0":
'???',

"あー、なんちゅうか…。\n\0":
'???',

"それは…、その…。\n\0":
'???',

"それは…、フフ、\nいえ、何でもありません。\n\0\0":
'???',

"それは…、フフ、\nいや、何でも無いよ。\n\0\0":
'???',

"$aは\nあいまいにごまかした。\n\0\0\0\0":
'???',

"あ、後でお願いします。\n\0":
'???',

"あ、ゴメン。\n後にしてくれる？\n\0\0":
'???',

"ごめんなさい。\n今、忙しいんです。\n\0\0":
'???',

"ごめん。\n今、忙しいの。\n\0\0\0\0":
'???',

"すみません。\n後で伺います。\n\0\0\0\0":
'???',

"ごめんなさい。\n後で…。\n\0\0\0\0":
'???',

"あ、すみません…。\n後でお願いします。\n\0\0":
'???',

"あ、悪いわねー。\n後でお願いするわ。\n\0\0\0\0":
'???',

"後にしろ。\n\0":
'???',

"悪いが…。\n今、忙しくてね。\n\0\0\0\0":
'???',

"すみません。\n今、手が放せなくて。\n\0\0":
'???',

"ごめんね。\n今、手が放せないの。\n\0\0\0\0":
'???',

"あ、すみません。\n後で、またお願いします。\n\0\0":
'???',

"あ、ごめんね？\n後で、またお願いするわ。\n\0\0\0\0":
'???',

"申し訳ありません。\n後ほどお伺いします。\n\0\0\0\0":
'???',

"悪いね。\n後でまた聞くよ。\n\0\0":
'???',

"今、忙しくて…。\nだから、後ほどお伺いします。\n\0\0":
'???',

"今、忙しいんだよな。\nだから、また後で聞くよ。\n\0\0":
'???',

"すみません、今、ちょっと…。\n\0\0\0":
'???',

"悪い…。\n今、ちょっと、な。\n\0\0\0\0":
'???',

"あ、すみません。\n今、駄目なんです。\n\0\0\0\0":
'???',

"あ、ごめんね？\n今、駄目なの。\n\0\0":
'???',

"すんませ〜ん。\n今、アカンのですわ〜。\n\0\0":
'???',

"すまんのぉ〜。\n今、アカンねん。\n\0\0\0\0":
'???',

"ごめんなさい！\n後でまた聞きます！\n\0\0":
'???',

"悪い、後でまた聞くよ！\n\0":
'???',

"生憎、今、時間がありません。\n\0\0\0":
'???',

"生憎、今、時間がないんだ。\n\0":
'???',

"$aは、忙しそうに\n話を終わらせようとした。\n\0\0":
'???',

"$aは目を逸らした。\n\0":
'???',

"え？\nあ、はい…。\n\0\0":
'???',

"え？\nあ、うん…。\n\0\0":
'???',

"あ、はい？\n\0":
'???',

"あ、何？\n\0\0\0":
'???',

"…はい？\n\0\0\0":
'???',

"あー…。\n何か言いました？\n\0\0":
'???',

"あー…。\nごめん、何か言った？\n\0\0":
'???',

"ああ…。\n\0\0\0":
'???',

"…うん？\nすまん、聞き逃した。\n\0\0":
'???',

"あ、すみません。\n何でしたっけ？\n\0\0\0\0":
'???',

"あ、ごめんなさい。\n何だったかしら？\n\0\0\0\0":
'???',

"はい？\n…何の話でしたっけ？\n\0\0\0\0":
'???',

"えっと…。\nごめん、何の話だっけ？\n\0\0":
'???',

"…すみません、聞いてませんでした。\n\0":
'???',

"…ごめん、聞いてなかった。\n\0":
'???',

"え〜っと、何のお話でしたっけ？\n\0":
'???',

"え〜っと、何の話だっけ？\n\0\0\0":
'???',

"…あ、すみません、\n聞いてませんでした。\n\0\0\0\0":
'???',

"…あ、すまん、\n聞いてなかった。\n\0\0\0\0":
'???',

"え、はい？\n\0":
'???',

"え、何だっけ？\n\0":
'???',

"…あ、ぼんやりしてました。\n\0":
'???',

"…あ、ぼんやりしとったわ。\n\0":
'???',

"…え、あ、聞き逃しました。\n\0":
'???',

"…え、あ、聞いてなかった…。\n\0\0\0":
'???',

"…あ、すいません。\n聞き逃しました。\n\0\0\0\0":
'???',

"…あ、ごめんね。\n聞き逃してしまったよ。\n\0\0\0\0":
'???',

"$aは\nうわのそらだった。\n\0\0\0\0":
'???',

"…。$m\nアスカはムッとして、\n口を尖らせた。\n\0":
'???',

"…。$m\nゲンドウは、ムッとして\n表情を消した。\n\0\0\0":
'???',

"…。$m\nリツコは、ムッとして\n唇をかんだ。\n\0\0\0":
'???',

"…。$m\nマヤは、ムッとして\n眉をつり上げた。\n\0":
'???',

"…。$m\n日向は、ムッとして\n視線を外した。\n\0\0\0":
'???',

"…チッ。$m\n青葉は、ムッとして\n舌を鳴らした。\n\0\0\0":
'???',

"…何よ。$m\nヒカリは、ムッとして\n視線を外した。\n\0":
'???',

"…何や。$m\nトウジは、ムッとして\n拳を握った。\n\0\0\0":
'???',

"…。$m\nケンスケは、ムッとして\n眉をつり上げた。\n\0":
'???',

"はあ？\n何ですか、ソレ…。\n\0\0":
'???',

"はあ？\n何なの、ソレ…。\n\0\0\0\0":
'???',

"何言ってるんですか…？\n\0":
'???',

"何言ってんの…？\n\0\0\0":
'???',

"何…ですか…？\n\0":
'???',

"なに…？\n\0\0\0":
'???',

"…ハァ…。\nそうですか…。\n\0\0":
'???',

"…くだらん。\n\0\0\0":
'???',

"やれやれ…。\n\0\0\0":
'???',

"…ふぅん。\n\0":
'???',

"そ、そうですか。\n\0\0\0":
'???',

"あ、あら。\nそうなの…。\n\0\0\0\0":
'???',

"へ、へえ。\nそうですか。\n\0\0\0\0":
'???',

"へ、へぇ。\nそうなんだ…。\n\0\0":
'???',

"…はは、そっスね。\n\0":
'???',

"…はは、そうだな。\n\0":
'???',

"えーっと…、コメントに困りますね。\n\0":
'???',

"えーっと…、コメントに困るな。\n\0":
'???',

"…はあ。\n\0\0\0":
'???',

"…何ですのん、ソレ。\n\0\0\0":
'???',

"…なーんや、ソレ。\n\0":
'???',

"ああ〜、何と言うか…、その…。\n\0":
'???',

"…流石にソレは笑えませんね。\n\0\0\0":
'???',

"…流石にソレは笑えないね。\n\0":
'???',

"$aは、しらけてしまった。\n\0\0\0":
'???',

"$aは、\nガックリと肩を落とした。\n\0\0\0\0":
'???',

"$aは、\nガックリとうなだれた。\n\0\0":
'???',

"$aは\n深くため息をついた。\n\0\0":
'???',

"$aはがっかりした。\n\0":
'???',

"えへへ…。\n\0":
'???',

"えへ…。\n\0\0\0":
'???',

"…えへへへへ。\n\0":
'???',

"いや…私は…。\n\0":
'???',

"あら…、私ったら…。\n\0\0\0":
'???',

"やだっ…、もう…。\n\0":
'???',

"俺、あっいや…、その…。\n\0\0\0":
'???',

"ははっ。\nいやぁ、参ったなぁ\n\0\0\0\0":
'???',

"えへへっ！\n\0":
'???',

"いやぁ〜、照れるなぁ。\n\0":
'???',

"あっちゃぁ〜。\n\0":
'???',

"フ、フフフ…。\n\0":
'???',

"$aは、はにかんだ。\n\0":
'???',

"（何だろう…、この不安感…。\n　ホントに、大丈夫なのかな？）\n\0\0\0\0":
'???',

"（う〜ん、不安だわ…。\n　コイツ、なんだか心配…。）\n\0\0\0\0":
'???',

"（…大丈夫なのかしら。）\n\0\0\0":
'???',

"（ん〜〜？\n　何だろ、嫌な予感がする…。\n　こいつ、大丈夫かしら…。）\n\0\0\0":
'???',

"（…何だ、この胸騒ぎは…。\n　こいつ、大丈夫なのか…？）\n\0\0\0\0":
'???',

"（はて…、大丈夫かな。\n　何故か不安でしょうがない…。）\n\0\0\0\0":
'???',

"（…大丈夫かしら…。\n　何だか心配だわ…。）\n\0\0\0\0":
'???',

"（う〜ん…、何だろ…。\n　どうしてこんなに\n　不安になるんだろ…。）\n\0":
'???',

"（大丈夫かな…、この人。\n　何だか不安だよ…。）\n\0\0\0\0":
'???',

"（何でこんなに気懸かりなんだろ…。\n　俺に心配かけてんの、\n　わかってるのかな…。）\n\0":
'???',

"（おいおい、大丈夫か…？\n　ホント、心配かけるヤツだ…。）\n\0\0":
'???',

"（う〜ん、私がついてなくて\n　大丈夫かしら？）\n\0\0":
'???',

"（アカン、めっちゃ心配や…。\n　なんかあったらどないしよ…。）\n\0\0":
'???',

"（ホントに大丈夫か？\n　…駄目だ、やっぱ不安だ…。）\n\0\0\0\0":
'???',

"（僕に心配かけさせるなんて…。\n　僕の気を引いてるつもりかな？\n　フフフ…。）\n\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは心配そうに\n首をかしげた。\n\0\0\0":
'???',

"（何だか気持ち悪い…。）\n\0\0\0":
'???',

"（キモッ！鳥肌出ちゃう！！\n　コイツ、気持ち悪ぅ！！）\n\0\0":
'???',

"（一緒にいると、\n　気分が悪い。　気持ち悪い…。）\n\0\0":
'???',

"（こやつを見ると、\n　気分が悪くなる…。）\n\0\0":
'???',

"（まったく…、歩く公害だわ。\n　気持ち悪い。）\n\0\0":
'???',

"（あー、嫌ぁ…。\n　何でこんなに気持ち悪い\n　人なんだろう…。）\n\0":
'???',

"（気持ち悪い奴だ。\n　…胸くそ悪くなる…。）\n\0\0\0\0":
'???',

"（コイツって、ゴキブリ以上に\n　気持ち悪い…。）\n\0\0\0\0":
'???',

"（コイツといると気持ち悪いな。\n　悪酔いしたような、\n　嫌な気分になるよ…。）\n\0\0\0":
'???',

"（気持ち悪い…。\n　何から何まで、気持ち悪い。）\n\0\0\0\0":
'???',

"（この顔、きっしょいわ〜。\n　顔だけやのうて、キモイ\n　オーラが出とるわ…。）\n\0\0\0":
'???',

"（全てが気持ち悪いな。\n　なるべくなら触れたくない…。）\n\0\0\0\0":
'???',

"（かわいいペンギンだな。）\n\0":
'???',

"（ペンペン、本当にいい子。）\n\0\0\0":
'???',

"（あら、いい奴なんじゃない？）\n\0":
'???',

"（…最近の者にしては、\n　好感が持てるな。）\n\0\0\0\0":
'???',

"（本当に、いい奴なんだな…。）\n\0":
'???',

"（ペンペン、君はホントに\n　イイコなのね…。）\n\0\0":
'???',

"（いい人だなぁ、尊敬しちゃう。）\n\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、$bを\nいい人だと思っている。\n\0":
'???',

"うわ…。\n\0\0\0":
'???',

"え…、やだ…。\n\0":
'???',

"え…、そんな…。\n\0\0\0":
'???',

"…何だと…？\n\0\0\0":
'???',

"なっ、そんな…。\n\0\0\0":
'???',

"まぁ…。\n\0\0\0":
'???',

"え、ウソ…。\n\0\0\0":
'???',

"そ、そんな…。\n\0":
'???',

"そんな…。\n\0":
'???',

"やだぁ…。\n\0":
'???',

"な、なんやそれ…。\n\0":
'???',

"え、あ、その…。\n\0\0\0":
'???',

"え？\n\0\0\0":
'???',

"$aはひるんでしまった。\n\0":
'???',

"$aは礼を言った。\n\0\0\0":
'???',

"さてと、\n打てる手は打っておかないと…。\n\0\0\0\0":
'???',

"グズグズ出来ないわ…。\n急がないと…。\n\0\0":
'???',

"…私の手でマギを守るのよ…。\n誰も頼りに出来ないわ…。\n\0\0":
'???',

"満足できる成果を残せた！\n\0\0\0":
'???',

"いい成果を残せた。\n\0":
'???',

"それなりに成果があった。\n\0\0\0":
'???',

"いまいちの成果だった。\n\0":
'???',

"時間の無駄だった…。\n\0\0\0":
'???',

"リツコさん…、\n大変そうだな…。\n僕もお手伝いしないと…。\n\0\0\0":
'???',

"リツコさん一人に\n任せてたら悪い…よね？\n\0\0\0\0":
'???',

"僕だって…、\n出来るだけの事しないと…。\n\0\0\0\0":
'???',

"リツコさん、\n一人で頑張っているのかな。\n手伝ってあげようかな。\n\0":
'???',

"私だって、やれるんだから…。\nこのぐらいお茶の子さいさいっと。\n\0\0":
'???',

"手をこまねいているわけには\nいかないわ…。\n私も出来る事、しておかないと…。\n\0":
'???',

"赤木博士…。\nお手伝いします…。\n\0\0\0\0":
'???',

"せめて…、\n出来るだけの事をしないと…。\n\0\0\0\0":
'???',

"私にも、手伝えるのかしら…。\n\0\0\0":
'???',

"リツコも大変ね…。\n…こっそり手伝っちゃおっと。\n\0\0\0\0":
'???',

"まあ、プログラムは\nリツコに敵わないけれど…、\n私もちょっとしたものよ？\n\0":
'???',

"何もせず、見てるだけってのも\n辛いわね…。\nようし、いっちょやるか…。\n\0\0\0":
'???',

"手を貸すか…。\n\0":
'???',

"…このままでは、\n計画が遅れてしまうな…。\n\0\0":
'???',

"…………。\n\0":
'???',

"ふむ、私が手を貸そう。\n\0":
'???',

"私も、\n出来る範囲で手を貸そう。\n\0\0\0\0":
'???',

"このままでは計画が\n大きく遅延してしまうかもしれん…。\n手は打っておかないとな…。\n\0\0\0":
'???',

"センパイ…。\n私がお手伝いします…。\n\0\0\0\0":
'???',

"私に出来るだけの事を\nさせて下さいね…、センパイ…。\n\0\0\0\0":
'???',

"センパイ、大変そう…。\n私がサポートしないと…。\n\0\0\0\0":
'???',

"赤木博士だって頑張っているんだ…。\n僕だってお手伝いしなきゃ…。\n\0\0\0\0":
'???',

"赤木博士…。\n陰ながら、お手伝いしますね。\n\0\0":
'???',

"僕のプログラム技術を\n認めてもらうチャンスだ。\n頑張ろう…。\n\0":
'???',

"見てるだけじゃ、駄目だな…。\n俺だってできる事しないと…。\n\0\0":
'???',

"赤木博士、俺、できる事なんて\n限られてるけど…。\n全力でお手伝いしますよ…。\n\0":
'???',

"赤木博士一人で\n大丈夫なんだろうか？\nやっぱ、俺も手伝おう…。\n\0\0\0":
'???',

"リッちゃんも大変だな…。\n見てな、今、助太刀するぜ…。\n\0\0":
'???',

"一人で大変だろうに…。\nちょっとでも\n助けになればいいが…。\n\0":
'???',

"こんな形で、計画を頓挫させては\n俺の役目が終わってしまう…。\n頑張ってくれよ、リッちゃん…。\n\0":
'???',

"リツコさん、エラいなぁ…。\nワシも手伝ってみよ。\n\0\0\0\0":
'???',

"ワシでも、\nリツコさんの手助けになるやろか…。\n\0\0":
'???',

"まあ、ワシも一応プログラムの\n訓練受けとるしな…。\nやってやれん事ないやろ！\n\0":
'???',

"フフ、あんな使徒ごときに\n計画を終わらせるわけには\nいかないよね…。\n\0":
'???',

"赤木博士に恩が無いわけじゃない。\n少し手伝っておこうか…。\n\0\0":
'???',

"計画はどう進行するのかな…。\n僕の手で少し、修正しておこうか。\n\0\0":
'???',

"自滅促進プログラムが、\n使徒を次々と死滅に追いやる！\n\0\0\0\0":
'???',

"自滅促進プログラムの効果は及ばず、\n使徒の増殖は止まらない！\n\0\0\0\0":
'???',

"僕たちって、結構すごいかも…。\nだって、\n完璧にユニゾンしてたもん！\n\0":
'???',

"完璧ね！\nこれなら何時でも来いってもんよ！\n\0\0":
'???',

"この状態なら、\nすぐにでも戦えるかも…。\n\0\0\0\0":
'???',

"おっ、バッチリやん！\nま、ワシの生まれ持った\nリズム感あってのもんやけどな。\n\0":
'???',

"訓練を忘れてしまうぐらい\n楽しくユニゾン出来ていたね。\n\0\0":
'???',

"うん、いい感じだったね。\n合わせてくれて、心強いよ。\n\0\0\0\0":
'???',

"よく私に合わせられたわね。\nこれなら心配ないわ。\n\0\0\0\0":
'???',

"問題無さそうね。\n\0\0\0":
'???',

"お、まあまあやなっ！\nこの調子で本番行ったら\n多分、負けへんで。\n\0":
'???',

"僕の動きと、君の動き…。\nかなりの高レベルで\n一体化していたよね。\n\0\0\0":
'???',

"う〜ん、こんなもんなのかな。\nもっと上手く、合わせられるのが\n理想なんだと思うけど…。\n\0\0\0":
'???',

"ふうん。\nま、あんたにしては\n良く合わせられたレベルと思うわ。\n\0\0\0":
'???',

"悪くないとは、思う…。\n\0":
'???',

"よっしゃ、こんなもんやろ。\nま、次はお互いもっと頑張ろな。\n\0\0":
'???',

"ふぅん、このレベルかぁ。\n悪くはないだろうけど、\n少し不安も残るね…。\n\0\0\0":
'???',

"うーん…、\nこの結果って、良くないよね…。\n僕、もっと頑張らないと…。\n\0\0\0":
'???',

"何よこの結果は…。\n私、アンタに合わせてんのよ！\n\0\0\0\0":
'???',

"この結果じゃ、\n苦戦は免れないわ…。\n\0\0\0\0":
'???',

"あれ？\n何やねん、コレ…。\nワシ、動き間違うたかなぁ。\n\0\0\0":
'???',

"これは良くない結果だね。\nフフ、君の動きに僕が\n付いて行けてないのかも…。\n\0\0\0":
'???',

"あーぁ。\n駄目だったねぇ…。\n僕、もっと練習しておくよ。\n\0":
'???',

"もう、最っ低…。\nアンタなんかと組むから\nこうなったんだからね！\n\0":
'???',

"これじゃ、とても実戦に\n出られないわ…。\n\0\0\0\0":
'???',

"こりゃアカンわ…。\n死ぬ気で、特訓せんと…。\n\0\0\0\0":
'???',

"これは先が思いやられるね。\n…いや、やっぱり僕一人で\n出撃した方が良いのかも…。\n\0":
'???',

"ユニゾン訓練開始！\n\0":
'???',

"$aと$bはピッタリ同調！\nユニゾンが１２上がった。\n$aと$bのユニゾン$o。\n\0\0\0":
'???',

"$aと$bは同調している。\nユニゾンが８上がった。\n$aと$bのユニゾン$o。\n\0":
'???',

"$aと$bは同調している。\nユニゾンが６上がった。\n$aと$bのユニゾン$o。\n\0":
'???',

"$aと$bはそれなりに同調。\nユニゾンが４上がった。\n$aと$bのユニゾン$o。\n\0\0\0":
'???',

"$aと$bは同調できていない。\nユニゾンが２上がった。\n$aと$bのユニゾン$o。\n\0":
'???',

"$aと$bは同調できていない。\nユニゾンが１上がった。\n$aと$bのユニゾン$o。\n\0":
'???',

"$aと$bは同調はバラバラ…。\nユニゾンは上がらなかった。\n$aと$bのユニゾン$o。\n\0":
'???',

"なんだか眠いや…。\nそろそろ休もうかな…。\n\0\0":
'???',

"ふぁあ〜〜〜。\nああ、もう寝ちゃおっかな。\n\0\0":
'???',

"…明日の為に…休まないと。\n\0":
'???',

"さあってと、明日もハードだし、\nもう寝ないとね。\n\0\0\0\0":
'???',

"もう休むか…。\n\0":
'???',

"さてと、もう寝るとするか。\n明日も早いしな…。\n\0\0":
'???',

"…もう、休みましょう。\n\0":
'???',

"早く、休まないと…。\n\0\0\0":
'???',

"おっと、もうこんな時間…。\nいいかげん寝ないとな…。\n\0\0\0\0":
'???',

"明日はまた忙しいんだろうなぁ…。\nテレビ観ながら寝るか…。\n\0\0":
'???',

"疲れがたまって来てるかな…。\nよく眠れればいいんだが…。\n\0\0\0\0":
'???',

"明日は、体育があったっけ…。\nやだなぁ…。\n\0\0":
'???',

"あ〜、もう寝ぇへんと…。\nま、する事もあらへんしな。\n\0\0\0\0":
'???',

"ありゃ、もうこんな時間か…。\n毎日時間経つの速いなぁ…。\n\0\0\0\0":
'???',

"今夜は夢を\n見る事が出来るかな…。\n楽しみだ…。\n\0":
'???',

"グワッ。$m\nペンペンはもう寝ようと思った。\n\0\0":
'???',

"よぉし、絶好調だ！\n今日も一日頑張るぞ！\n\0\0\0\0":
'???',

"体調万全、視界良好！\nいい一日になりそうだわ！\n\0\0":
'???',

"今日は…、\n素敵な日になりそう…。\n\0\0":
'???',

"目覚めバッチリ！\n今日もバリバリやっちゃうわよ！\n\0\0\0\0":
'???',

"いい状態だ。\n\0\0\0":
'???',

"何だか晴れ晴れしいな。\n若返ったかのようだ…。\n\0\0":
'???',

"調子が最高だと、肌の艶も違うわ。\n\0\0\0":
'???',

"うん、最高の朝ね！\nこんな日はいい事ありそうだわ…。\n\0\0\0\0":
'???',

"気分最高だ。\n今日は何だか仕事がはかどりそう…。\n\0\0\0\0":
'???',

"俺、絶好調だな。\nよっし、とっとと仕事終わらすか。\n\0\0":
'???',

"ふふ、いい日だな。\n仕事なんかするの勿体無いぜ…。\n\0\0":
'???',

"あ〜、いい朝！\n何かいい事ありそうね！\n\0\0":
'???',

"お〜、何かワシ、\nめっちゃええ感じやで〜。\n\0\0":
'???',

"いい朝だ…。\n走って学校に行こうかな。\n\0\0":
'???',

"フフ、素敵な一日になりそうな\n予感だね…。\n\0\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは絶好調のようだった。\n\0\0":
'???',

"う〜〜〜〜ん、いい朝…。\nさぁって、今日も頑張ろっ。\n\0\0\0\0":
'???',

"今日もいい天気ね…。\nさてと、今日も気合バッチリよ！\n\0\0\0\0":
'???',

"今日も、いい日だわ…。\n\0":
'???',

"ん〜、なかなかいい目覚めだわ。\n朝ごはんが美味しくいただけそうね。\n\0\0":
'???',

"調子は悪くない。\n\0\0\0":
'???',

"普段より目覚めがいいな。\n調子がいい証拠だ。\n\0\0\0\0":
'???',

"ふふ、目覚めがいいと、\n化粧のノリも違うわ…。\n\0\0":
'???',

"あー、いいお天気…。\n今日も一日頑張ろうっと。\n\0\0":
'???',

"いいお天気だな…。\n調子がいいと、目覚めも快調だ。\n\0\0":
'???',

"お、今日は調子バッチリみたいだな。\nこの分なら、仕事もはかどるな…。\n\0\0\0\0":
'???',

"ようし、調子はいい感じだ。\nこりゃ、仕事に熱が入りそうだ。\n\0\0":
'???',

"あ〜、いい日ねぇ。\nさてっと、勉強がんばろっ！\n\0\0":
'???',

"おっしゃあ、調子ええ日は、\nなんかジャージの袖通りもええな！\n\0\0\0\0":
'???',

"お、今日は体調いいなぁ。\n体育の時間、大活躍できそうだな。\n\0\0":
'???',

"ふふ、\n目覚めは体調のバロメーターだね。\n今日は調子がいいようだ。\n\0\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは機嫌良さそうに鳴いた。\n\0\0\0":
'???',

"ふう、朝か…。\nとりあえず、顔洗おうかな。\n\0\0":
'???',

"ああ、もう朝か…。\nもうちょっと寝ていたいかな？\n\0\0\0\0":
'???',

"朝…ね。\n\0\0\0":
'???',

"あ〜、もう朝ぁ？\nやれやれ、起きないと…。\n\0\0":
'???',

"少し眠いな…。\n\0":
'???',

"もう朝か…。\n少し、体がだるいか…。\nやはり歳だな。\n\0":
'???',

"疲れは…、\nあまり残ってないみたいね。\n\0\0":
'???',

"ふう、体調は…、まずまずね。\nさ、仕事仕事。\n\0\0\0\0":
'???',

"目覚めは、悪くないかな。\nさてと、仕度しないと…。\n\0\0":
'???',

"ん〜、ま、調子は悪くないな。\nほんじゃ、ぼちぼち職場向かうか。\n\0\0":
'???',

"ふぁ〜…、っと。\nま、今日も適当に頑張るか。\n\0\0\0\0":
'???',

"…え〜っと、朝ご飯食べて…、\nあ、その前にシャワー浴びなきゃ…。\n\0\0\0\0":
'???',

"ふう、なんやぁ、\n今日は平凡な一日の始まりって\n感じやなぁ…。\n\0\0\0":
'???',

"…調子は悪くないかな。\nさて、学校に行こうかな。\n\0\0\0\0":
'???',

"ごく普通の調子かな。\nこんな日には、何も起こらない\n場合が多いけど…。\n\0\0\0":
'???',

"何だか、頭がぼーっとするなぁ。\n寝不足かな…。\n\0\0":
'???',

"ふぁ〜〜〜。\nもう、眠たいったらありゃしないわ。\n\0\0\0\0":
'???',

"…今日は調子良くないわね。\n\0":
'???',

"体が重いわ…。\nやあねぇ、疲れが残ったのかしら…。\n\0\0":
'???',

"目覚めが良くないな…。\n\0":
'???',

"いかんな、早く目が覚めすぎた。\n体がだるい…。\n\0\0":
'???',

"やれやれ、肌が荒れてるみたい…。\n化粧のノリが悪いわ…。\n\0\0\0\0":
'???',

"あれ、ひどい寝癖…。\nもう、直さないと…。\n\0\0":
'???',

"ふう、何だか体が重たいなぁ。\nこんな日に限って忙しいんだ…。\n\0\0\0\0":
'???',

"あ〜あ、朝だよ…。\n仕事いかないと…。\n\0\0":
'???',

"ふう、調子出ないなぁ。\n仕事が進まないぜ…。\n\0\0\0\0":
'???',

"もう、目覚めが悪かったわ…。\n今日の運勢も良くなかったし…。\n\0\0\0\0":
'???',

"なんやろ、調子悪いっぽいわ。\nはぁ〜、ダルっ。\n\0\0":
'???',

"う〜ん、何だか学校行くのが\n面倒だなぁ…。\n\0\0":
'???',

"やれやれ…、調子が出ない。\nこの僕が調整に失敗するとはね…。\n\0\0\0\0":
'???',

"クゥァ？$m\nペンペンは、小さく一声鳴いた。\n\0\0":
'???',

"ああ…、もう、\n誰とも会いたくない気分だ…。\n\0\0\0\0":
'???',

"うわっ、体調最悪。\nもう、このまま動きたくない…。\n\0\0":
'???',

"…調子最悪ね。\n何もしたくないわ…。\n\0\0\0\0":
'???',

"ああ、もう。\n昨日のお酒が残ってるわ…。\n迎え酒と行こうかしら…。\n\0\0\0":
'???',

"ユイ…。\n私はもう………。\n\0\0":
'???',

"ふう、もう歳かな。\n起きるのも辛い…。\n\0\0":
'???',

"あら、やだ…。\n目の下にクマができてるわ…。\n\0\0\0\0":
'???',

"あー、もう…、\n寝坊しちゃいそうだったわ…。\n\0\0\0\0":
'???',

"ふう、視力が落ちたかな。\n何だかメガネが\n合わなくなったみたいだ。\n\0\0\0":
'???',

"あ〜あ、今日も仕事か…。\n有給消化しちまおうかな…。\n\0\0\0\0":
'???',

"あ〜、最悪の気分だ…。\nこんな日に仕事なんて、\nついてない…。\n\0\0\0":
'???',

"ふう、どうしたのかしら、私…。\n調子、最悪だわ…。\n\0\0":
'???',

"もう、最悪の気分や…。\nこのまま寝といたろかな…。\n\0\0":
'???',

"ああ、もう…。\n気分が乗らないなぁ。\n何もしたくないよ…。\n\0\0\0":
'???',

"はぁ…、この僕が、\nこんな調子を落とすなんて…。\n\0\0\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、疲れた声で鳴いた。\n\0\0\0\0":
'???',

"ふふ、いい日だな。\n仕事なんかするのは勿体無いぜ…。\n\0\0\0\0":
'???',

"クワッ、クワー！$m\nペンペンは絶好調のようだった。\n\0\0":
'???',

"ふぁ〜〜〜。\nもう、眠いったらありゃしないわ。\n\0\0":
'???',

"あ〜あ、今日も仕事か…。\n有休消化しちまおうかな…。\n\0\0\0\0":
'???',

"はぁ…、この僕が、\nこんなに調子を落とすなんて…。\n\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、疲れた声で鳴いた。\n\0\0\0\0":
'???',

"アイテムが一杯で\nシールを剥がせない…\n\0\0":
'???',

"クワッ！！$m\nペンペンは気合いを入れた！\n\0\0\0\0":
'???',

"ジュースを飲んだら、なんだか\nトイレに行きたくなった。\n\0\0":
'???',

"ギャギャッ♪$m\n華麗にシールを剥がした！\nシールをゲット！！\n\0":
'???',

"クゥゥァ…。$m\nしまった！\nシールは破れてしまった…。\n\0\0\0":
'???',

"ギャ♪\n\0":
'???',

"懸賞のシートにシールを貼った。\n\0":
'???',

"懸賞のシートには\nシールが$o枚貼ってある。\n\0\0":
'???',

"とうとうシールが集まった。\nあとは応募ハガキを出すだけだ。\n\0\0":
'???',

"ギュ？\n\0":
'???',

"でも、どうやって出そう。\nペンペンは、考えた。$n\nまず、住所記入。\nそれからポストへ投函。\nなーんて、そこまで頭は回らないが。$n\nともかく、コレは\n誰かに頼むしかないだろう。\n\0\0\0":
'???',

"あらァ、ペンペンたらぁ。\nシール集めてくれたのォ？$n\nお利巧、お利巧♪\nじゃ、ありがたく頂いとくわねー。\n\0\0":
'???',

"ペンペン、ゴミついてるよ。\nシールだ。\nほら、コレ捨てとくね。\n\0\0\0":
'???',

"シール付いてるわよ。\nホラ取った。\n捨てとくわね、コレ。\n\0":
'???',

"羽にシール付いてるわ。\nほら、捨てておくわね。\n\0\0":
'???',

"あなた、シールが付いてるわよ。\nほら、これ。\n捨てておくわね。\n\0\0\0":
'???',

"何か、シール付いてるぞ。\nあー、取ってやる、取ってやる。\nシールは捨てとくから。\n\0":
'???',

"ん、シール付いてる。\n大丈夫だよ、ホラ取った。\n捨てておくね。\n\0\0\0":
'???',

"ほら、\n付いてたシール取ってあげる。\n捨てておくわね。\n\0\0\0":
'???',

"シール付いてるで。\n身だしなみは、ちゃんとせな。\nほな、このシール捨てとくわ。\n\0\0\0":
'???',

"グワ！？\nグワグワグワッ！？$m\n親切心で（？）\nシールを没収されました。\n\0\0":
'???',

"グワー、グワグワグワ！$m\nペンペンは、応募ハガキに\n住所を書いてと\nジェスチャーで示した。\n\0\0\0\0":
'???',

"ああ、この応募ハガキに\n住所を書いて欲しいんだね？\n僕が出しておくよ。\n\0\0\0":
'???',

"あ、ハガキじゃない。\nへー、コレ出すの？\n住所書いて欲しいんだ。$n\nじゃあ、私が出しといて\nあげてもいいわよ。\n\0":
'???',

"あらァ〜。\n私、集めるの断念したのに。\nエライわねぇ。$n\nうんうん、私が書いて\n出しておくわ。\n\0":
'???',

"ハガキ…？\n住所を書いて、出せばいいのね。\n\0\0":
'???',

"まあ、あなたが集めたの？\nミサトには絶対出来ない芸当ね。\nええ、私が出しておいてあげるわ。\n\0\0\0":
'???',

"へー、お前欲しいモンがあるのか。\nよくもまあ、こんなに集めて\nマメだなー。$n\nわかった、ここの住所を書いて\n出せばいいんだろ。\n\0":
'???',

"お、この懸賞ハガキ。\nシール全部集めてあるやん。$n\n何や、住所書いて欲しいんか？\nわーった、書いて外のポストに\n放りこんだるわ。\n\0\0\0":
'???',

"どうしたの？\nこのハガキを出したいのね。$n\nいいわ、私が住所書いて\n出してあげる。\n\0\0\0\0":
'???',

"懸賞ハガキ…、何コレ？\nペンペンが集めてたの？\nふーん、出して欲しいんだ。$n\nいいよ、ここの住所で\n書いて出しておくよ。\n\0\0\0":
'???',

"京都大学出張計画書を作成した。\n\0":
'???',

"京都大学出張計画書の作成に\n失敗しました。\n\0\0":
'???',

"はい？\nあれ、マヤちゃん？$n\nどぉ、何か話せるようになった？\nグチでも、何でもいーよ。\n\0\0\0\0":
'???',

"マーヤちゃん？\n\0":
'???',

"…ごめん、何でもないの。\n何でもないのにかけちゃった。\nごめんね、切るから。\n\0":
'???',

"えー、いいよいいよ。\n何も話す事ないなら、\n俺が何か話そうか？\n\0\0\0":
'???',

"…ぅ、…ぐすっ。\n\0\0\0":
'???',

"マヤちゃん？\nちょっと、ちょっと。\nマヤちゃーん。\n\0\0\0":
'???',

"ごめ…、ごめんね。\n\0":
'???',

"そうそう。\n今、ヒマならコンビニ来れる？\nすぐ行くから。\n\0":
'???',

"もしもし、青葉君？$n\n私…、伊吹です。\nあのね、明日…。\n私にご馳走させてほしいの。\n\0\0":
'???',

"何でまた？\n\0":
'???',

"この間の、お好み焼きのお礼。\n\0\0\0":
'???',

"…わかったよ。\n明日な。\n\0\0\0\0":
'???',

"加持さん…。\n話があります。\n\0\0\0\0":
'???',

"ん…、何だ？\n\0\0\0":
'???',

"葛城さんとは、どういった\n関係なんですか？\n\0\0":
'???',

"ただの同僚さ。\n\0":
'???',

"こないだの夜、\n朝まで一緒にいました。\n…葛城さんと。\n\0\0\0":
'???',

"…らしいね。\nそんな事を、彼女が言ってたよ。\n\0\0\0\0":
'???',

"…………………………。$n\nじゃあ、もう遠慮はしません。\n…失礼します。\n\0\0\0":
'???',

"葛城さん。\n\0":
'???',

"どうしたの日向君。\n\0":
'???',

"後で、会ってくれませんか？\n\0":
'???',

"…ああ。\nわかったわ、後でね。\n\0\0":
'???',

"何だか、最近顔色の方が…。\nどうかなさいましたか？\nお疲れですか？\n\0\0\0":
'???',

"冬月、ここのところ\n顔色が悪いようだが。\n\0\0\0\0":
'???',

"副司令…、大丈夫ですか？\n最近、急にやつれられた\nようですが…。\n\0":
'???',

"あの、お言葉ですが…。\n無理をなさっていませんか？\nここのところ、辛そうに見えます。\n\0":
'???',

"副司令、身体の具合でも\n悪いのでしょうか？\n先程もふらつかれていたようですし。\n\0\0\0":
'???',

"あの、副司令…休まれていますか？\n最近、調子が思わしくない\nようですが…。\n\0\0\0":
'???',

"ひどくお疲れのようで…。\nどうかいたしましたか？\n無理は禁物ですよ。\n\0":
'???',

"…………………。$n\n何や、また説教か。\n\0\0":
'???',

"……………………。\n\0":
'???',

"鈴原？\nあぁ、本部の病院にいるわ。$n\n何か、やっぱり打ち所が\n悪かったのかな。$n\n意識…戻らないんだって。\n\0":
'???',

"鈴原君？\n本部の病院に入院しているわ。\n彼、昏睡状態だそうよ。\n\0\0\0":
'???',

"トウジ…、大丈夫かな。\n本部の病院にいるんだけどね。\n意識が戻らないんだって。\n\0\0\0":
'???',

"トウジ君は…、僕も心配なんだ。\n本部の病院にいるけれども。\n意識が戻らないらしいんだ。\n\0\0\0":
'???',

"お見舞いとか行っちゃ…、\n駄目なのかな…。\n\0\0":
'???',

"身内ならね…。\n\0":
'???',

"家族なら…。\n許可は出るけど…。\n\0\0\0\0":
'???',

"家族とかだったら…。\n\0\0\0":
'???',

"家族だったら…。\n\0\0\0":
'???',

"無理なんだ…。\n\0":
'???',

"職員の人から、\n一筆書いてもらえば\nいいんだけどねー。$n\nミサトとか…。\n\0\0":
'???',

"ネルフ職員から、\n許可証を書いてもらえば\n病院には入れるわ。\n\0":
'???',

"ミサトさんから、\n許可証を作ってもらうとか\nどうかなぁ…。\n\0\0\0":
'???',

"多分、ミサトさんから\n許可証でも書いてもらえば…。\n大丈夫だと思うよ。\n\0\0\0":
'???',

"ホント！？\n私、ミサトさんに頼んでみる。\n\0\0\0\0":
'???',

"あ、綾波が昨日\n病院に行ったらしいんだけど、\nなんともないんだってさ。$n\nすぐに戻ってくるよ。\n\0\0\0\0":
'???',

"ファーストが検査のために\n病院に行かされたのよ。\nま、何ともなかったらしいけど。\n\0":
'???',

"綾波さん、\n怪我大した事無かったって。$n\n心配だったから\n昨日電話しちゃった。\n\0\0\0\0":
'???',

"なんや〜、綾波元気そうやったで。\n…元気っちゅうか、普通やったな。\nさっきコンビニで会うてん。\n\0\0\0":
'???',

"あ、そういや、綾波…。\n怪我一つ無かったって。\n一応病院には行ったらしいけど。\n\0\0\0":
'???',

"ファーストが\n念のため病院に行ったそうだよ。\n入院の必要は無いみたいだけどね。\n\0\0\0":
'???',

"綾波、入院だって。\nまあ、２〜３日らしいけどね。\n…大した事なくて良かった…。\n\0\0\0":
'???',

"聞いた？\nファースト、入院だって。\nま、ちょっとだけみたいだけどね。\n\0":
'???',

"綾波さん、入院だって？\n何日かだけらしけど、\nお見舞い行ったほうがいいかしら？\n\0\0\0":
'???',

"なあ、綾波が入院やて？\nまあ２〜３日や聞いてるけど、\n顔見に行ったほうがエエかな？\n\0\0\0":
'???',

"あのさぁ、綾波って\n入院中だって？\nせいぜい２〜３日って話だけど。\n\0\0\0":
'???',

"ファーストが入院だってさ。\nせいぜい数日の事なんだろうけどね。\n\0\0":
'???',

"綾波…、入院だってね。\n今週いっぱいは出られないみたい。\nお見舞い行こうかな…。$n\n何を持っていけば、\n喜んでもらえるだろう…。\n\0\0\0":
'???',

"ねえねえ、ファーストが入院よ。\nま、一週間もすれば\n帰って来るけどね。\n\0\0\0":
'???',

"綾波さん…、入院してるんだって？\n一週間もすれば戻ってくるって\n話だけど。\n\0\0\0":
'???',

"あんなぁ、綾波やけど\n一週間ぐらい入院になったらしいわ。\n\0\0\0\0":
'???',

"聞いてるよ、綾波って\n一週間入院するんだって？\n\0\0":
'???',

"ファーストは入院…らしいね。\n帰ってくるのは来週かな？\n\0\0":
'???',

"あの、綾波の入院だけど…。\n思ったより怪我が\n大きかったみたいだね。$n\n…命に別状は無いみたいだけどね。\n\0\0":
'???',

"ファーストが入院しちゃってるわ。\nもう、自分の身も守れないなら\n戦っちゃ駄目よね。\n\0\0\0":
'???',

"綾波さんの怪我、どうなの？\nそんなに容態は軽くないようだけど。\n…でも命に別状は無いのよね？$n\n…そう、よかった。\n\0\0\0\0":
'???',

"綾波が結構入院しよるみたいや。\nアレやなぁ、話によると怪我は\nかなりのもんらしいからなぁ。\n\0\0\0":
'???',

"綾波ってさ、入院長くなるの？\nパパから聞いたんだけど、\n戦闘激しかったらしいからさ。\n\0":
'???',

"命に別状は無いとはいえ、\nファーストの怪我は軽くは無いね。\n気の毒な事だが。\n\0":
'???',

"綾波の…、様子聞いてる？\n昨日お見舞いに行ったら\n面会謝絶だったんだ…。$n\n…綾波…、大丈夫だよね？\n\0\0":
'???',

"ファーストの怪我の具合、\n随分ひどいみたいじゃない？\nかなり戦力低下ね。\n\0":
'???',

"あの…、綾波さんって\n大怪我したんでしょ？\nまた勉強遅れちゃうね…。\n\0":
'???',

"綾波…、怪我ひどいらしいなぁ。\n気の毒やの〜。\n\0\0":
'???',

"綾波…、しばらく入院だって？\n死なずに済んで良かったって\n喜んでいいのかなぁ。\n\0\0\0":
'???',

"ファーストは、しばらく入院さ。\n大幅戦力ダウンだね。\n早く復帰してもらわないと大変だよ。\n\0":
'???',

"綾波…、まだ重体なんだ。\n僕、何度も病室に行ったんだけど、\nずっと、面会謝絶で…。$n\nでも、今日も…行ってみるよ。\n\0\0\0\0":
'???',

"ホントにファーストったら\nいつまで入院するつもりかしら。$n\n…死なれたりしたら…、\n迷惑…だわ…。\n\0\0\0\0":
'???',

"その、綾波さん…。\n随分休む事になるのね。\nひょっとして…。$n\n…ううん、なんでもない…。\n\0\0\0\0":
'???',

"綾波なぁ、\nエライ休んでるやん？\n大丈夫やんな？\n\0":
'???',

"綾波の事なんだけど、\n長い入院になるんだよね…。\nそんなに…、酷いのか…。\n\0\0\0":
'???',

"ファーストが負った傷は\n致命傷だった。\nだからといって死なれては、困る…。$n\n死は、周りに影響を与え過ぎて\nしまうからね…。\n\0\0\0":
'???',

"あ、アスカが昨日\n病院に行ったらしいんだけど、\nなんともないんだってさ。$n\nうるさいのは、\n直してもらえないのかな？\n\0\0\0":
'???',

"…セカンド、\n入院の必要無かったみたい。\n\0\0\0\0":
'???',

"アスカ、\n怪我大した事無かったって。\nもう、心配させるんだから。\n\0":
'???',

"なんや〜、惣流元気そうやったで。\nさっきコンビニで会うてん。\n相変わらず、うるさかったわ。\n\0\0\0":
'???',

"あ、そういや、惣流…。\n怪我一つ無かったって。\n一応病院には行ったらしいけど。\n\0\0\0":
'???',

"セカンドが\n念のため病院に行ったそうだよ。\n入院の必要は無いみたいだけどね。\n\0":
'???',

"アスカ、入院だって。\nまあ、２〜３日らしいけどね。\n少しは静かでいいよね。\n\0\0\0":
'???',

"…セカンド、入院だそうよ。\n数日間だけらしいけど。\n\0\0":
'???',

"アスカ、入院だって？$n\n何日かだけらしいけど、\nお見舞いには行きたいなぁ。\n迷惑かしら？\n\0\0":
'???',

"なあ、惣流のヤツ、入院やて？\nまあ２〜３日や聞いてるけど、\n顔見に行って笑ったらなアカンな〜。\n\0\0\0":
'???',

"あのさぁ、惣流って\n入院中だって？\nせいぜい２〜３日って話だけど。\n\0\0\0":
'???',

"セカンドが入院だってさ。\nせいぜい数日の事なんだろうけどね。\n\0\0\0\0":
'???',

"アスカ…、入院だってね。\n今週一杯は出られないみたい。\nお見舞い行こうかな…。$n\n来るなって怒鳴られそうだけど。\n\0\0":
'???',

"…セカンドが入院したわ。\n来週中には戻ってくるかしら。\n\0\0":
'???',

"アスカ、入院してるんだって？\n一週間もすれば戻ってくるって\n話だけど。$n\nきっと退屈してるだろうから\nお見舞い行ってあげないと…。\n\0":
'???',

"あんなぁ、惣流やけど\n一週間ぐらい入院になったらしいわ。$n\nいっぺん顔見て笑いに行ったらな\nアカンなぁ。\n\0\0":
'???',

"聞いてるよ、惣流って\n一週間入院するんだって？\n\0\0":
'???',

"セカンドは入院…らしいね。\n帰ってくるのは来週かな？\n\0\0\0\0":
'???',

"あの、アスカの入院だけど…。\n思ったより怪我が\n大きかったみたいだね。$n\n…大丈夫だろうとは思うけど。\n\0\0\0\0":
'???',

"セカンド、入院してるわ。\n怪我がひどかったようね。\n\0\0":
'???',

"アスカの怪我、どうなの？\nそんなに容態は軽くないようだけど。\nでも命に別状は無いのよね？$n\n…そう、よかったわ。\n明日にでも様子見にいこうっと。\n\0\0\0":
'???',

"惣流が結構入院しよるみたいや。\nアレやなぁ、話によると怪我は\nかなりのもんらしいからなぁ。$n\nかといって顔出したりしたら、\n憎まれ口叩きよんやろな。\n\0\0\0":
'???',

"惣流ってさ、入院長くなるの？\nパパから聞いたんだけど、\n戦闘激しかったらしいからさ。$n\n…早く元気になって欲しいよ。\n\0\0":
'???',

"命には別状は無いとはいえ、\nセカンドの怪我は軽くは無いね。\n気の毒な事だけど。\n\0\0\0":
'???',

"アスカの…、様子聞いてる？\n昨日お見舞いに行ったら\n面会謝絶だったんだ…。$n\n…ホント、大丈夫かなぁ。\n\0\0\0\0":
'???',

"…セカンド、平気かしら。\nあの怪我じゃ…。\n\0\0":
'???',

"あの、アスカって\n大怪我したんでしょ？$n\nお勉強遅れないように\nノート作っておいてあげなくちゃ。\n…天才には要らないものかしら。\n\0\0\0":
'???',

"惣流のヤツ…、\n怪我ひどいらしいなぁ。\n…静かなんはええけど…。\n\0":
'???',

"惣流…、しばらく入院だって？\n死なずに済んで良かったって\n喜んでいいのかなぁ。\n\0\0\0":
'???',

"セカンドは、しばらく入院さ。\n大幅戦力ダウンだね。\n早く復帰してもらわないと大変だよ。\n\0\0\0":
'???',

"アスカ…、まだ重体だって。\n僕、何度も病室に行ったんだけど、\nずっと面会謝絶で…。\n\0\0\0":
'???',

"…セカンド、どうなのかしら…。\n命が危ないとか…。\n\0\0":
'???',

"その、アスカだけど…。\n随分休む事になるのね。\nひょっとして…。$n\n…ううん、また何かわかったら\n教えて頂戴ね。\n\0\0\0":
'???',

"惣流なぁ、\nエライ休んでるやん？$n\n大丈夫やんな？\n俺が心配しすぎなんやんなぁ？\n\0\0":
'???',

"惣流の事なんだけど、\n長い入院になるんだよね…。\nそんなに…、酷いのか…。\n\0\0\0":
'???',

"セカンドが負った傷は致命傷だった。\nだからといって死なれては、困る…。$n\n死は、周りに影響を与え過ぎて\nしまうからね…。\n\0\0":
'???',

"あ、トウジの奴、昨日\n病院に行ったらしいんだけど\nなんともないんだってさ。$n\nすぐに戻ってくるよ。\n\0\0\0\0":
'???',

"鈴原の奴、検査のために\n病院に行かされたのよ。\nま、何ともなかったらしいけど。\n\0\0\0":
'???',

"…鈴原君、\n入院の必要無かったみたい。\n\0\0":
'???',

"鈴原、怪我大した事無かったって。\n…もう、心配させるんだから…。\n\0\0\0\0":
'???',

"あ、そういや、トウジだけど\n怪我一つないそうだよ。$n\n妹さんのお見舞いついでに\n病院に行ったんだって。\n\0\0\0\0":
'???',

"鈴原君が\n念のため病院に行ったそうだよ。\n入院の必要は無いみたいだけどね。\n\0\0\0":
'???',

"トウジの奴、入院だって。\nまあ、２〜３日らしいけどね。\n大した事なくて良かったよ。\n\0\0\0":
'???',

"聞いた？\n鈴原、入院だって。\nま、ちょっとだけみたいだけどね。$n\nアイツの事だから\n心配無いんでしょうけど。\n\0\0\0":
'???',

"…鈴原君、入院だそうよ。\n数日間だけらしいけど。\n\0\0\0\0":
'???',

"鈴原、入院だって？$n\n何日かだけらしいけど、\nお見舞いに行かないと…。\n…迷惑って思われるかな？\n\0\0":
'???',

"ねぇ、トウジって入院中だって？\nせいぜい２〜３日って話だけど。\n俺、お見舞い行こうと思うんだ。\n\0\0\0":
'???',

"鈴原君、入院だってさ。\nせいぜい数日の事なんだろうけどね。\n\0\0":
'???',

"トウジ、入院だってね。\n今週いっぱいは出られないみたい。\nお見舞いに行こうかな…。$n\n何を持っていけば\n喜んでもらえるだろう…。\n\0\0\0":
'???',

"ねえねえ、鈴原が入院よ。\nま、一週間もすれば\n帰って来るけどね。$n\n…ま、どうでもいいか。\n\0\0\0\0":
'???',

"…鈴原君、入院したわ。\n来週中には戻ってくるかしら。\n\0\0\0\0":
'???',

"鈴原…、入院してるんだって？\n一週間もすれば戻ってくるって\n話だけど…。$n\nお見舞いに行ったら、\n喜んでもらえるかしら。\n\0\0\0":
'???',

"聞いてるよ、トウジって\n一週間入院するんだって？$n\nそうかぁ、\n良かったなぁ、その程度で済んで。\n\0\0":
'???',

"鈴原君、入院…らしいね。\n帰ってくるのは来週かな？\n\0\0":
'???',

"あの、トウジの入院だけど…。\n思ったより怪我が\n大きかったみたいだね。$n\n…命に別状は無いみたい\nだけどね。\n\0\0\0":
'???',

"鈴原が入院しちゃってるわ。\nもう、自分の身も守れないなら\n戦っちゃ駄目よね。\n\0":
'???',

"鈴原君、入院してるわ。\n怪我がひどかったようね。\n\0\0\0\0":
'???',

"鈴原の怪我、どうなの？\nそんなに容態は軽くないようだけど。\n…でも命に別状は無いのよね？$n\nそう、よかった。\n明日にでも様子見にいこうっと。\n\0\0\0":
'???',

"トウジってさ、入院長くなるの？\nパパから聞いたんだけど、\n戦闘激しかったらしいからさ。$n\n…早く元気になって欲しいよ。\n\0\0\0\0":
'???',

"命には別状は無いとはいえ、\n鈴原君の怪我は軽くは無いね。\n気の毒な事だが。\n\0\0\0":
'???',

"トウジの…様子、聞いてる？\n昨日お見舞いに行ったら\n面会謝絶だったんだ…。$n\n…ホント、大丈夫かなぁ。\n\0\0\0\0":
'???',

"鈴原の怪我の具合、\n随分ひどいみたいじゃない？$n\n戦力的には、\nあんなのでも、いないよりはマシよ。\n\0\0\0\0":
'???',

"…鈴原君、平気かしら。\nあの怪我じゃ…。\n\0\0\0\0":
'???',

"あの、鈴原って\n大怪我したんでしょ？$n\nお勉強遅れないように\nノート作っておいてあげたいけど、\n多分、迷惑がるわよね…。\n\0\0\0":
'???',

"トウジ…、しばらく入院だって？\n死なずに済んで良かったって\n喜んでいいのかなぁ。$n\nコレ聞いたら、アイツ怒るよな…。\n\0\0":
'???',

"鈴原君は、しばらく入院さ。\n大幅戦力ダウンだね。\n早く復帰してもらわないと大変だよ。\n\0":
'???',

"トウジ…、まだ重体なんだ。\n僕、何度も病室に行ったんだけど、\nずっと、面会謝絶で…。\n\0":
'???',

"ホントに鈴原のバカ、\nいつまで入院するつもりかしら。$n\nアイツが死んだら、悲しむ子だって\nいるんだからね…。\n\0\0":
'???',

"…鈴原君、どうなのかしら…。\n命が危ないとか…。\n\0\0\0\0":
'???',

"その、鈴原…。\n随分休む事になるのね。$n\nあの、様子がわかったら\n教えてもらえない？\nどんな事でもいいから…。\n\0":
'???',

"トウジの事なんだけど…。\nどうにかして会えないかな？$n\n俺、あいつがいないと\n寂しいんだよ…。\n死なないよな？　なぁっ？\n\0\0\0":
'???',

"鈴原君が負った傷は致命傷だった。\nだからといって死なれては、困る…。$n\n死は、周りに影響を与え過ぎて\nしまうからね…。\n\0\0\0\0":
'???',

"あ、カヲル君が昨日\n病院に行ったらしいんだけど\nなんともないんだってさ。$n\nすぐに戻ってくるよ。\n\0\0":
'???',

"フィフスが検査のために\n病院に行かされたのよ。\nま、何ともなかったらしいけど。\n\0\0\0":
'???',

"…フィフス、\n入院の必要無かったみたい。\n\0\0\0\0":
'???',

"渚君、\n怪我大した事無かったって。$n\n心配だったから\n昨日電話しちゃった。\n\0\0\0\0":
'???',

"なんや〜、カヲルの奴、\nピンピンしとったわ〜。\nさっきコンビニで会うてん。\n\0\0\0":
'???',

"あ、そういや、カヲル…。\n怪我一つ無かったって。\n一応病院には行ったらしいけど。\n\0":
'???',

"カヲル君、入院だって。\nまあ、２〜３日らしいけどね。\n大した事なくて良かったよ。\n\0":
'???',

"聞いた？\nフィフスが入院だって。\nま、ちょっとだけみたいだけどね。\n\0\0\0":
'???',

"…フィフス、入院だそうよ。\n数日間だけらしいけど。\n\0\0":
'???',

"渚君、入院だって？\n何日かだけらしいけど、\nお見舞いに行ったほうがいいかな？\n\0":
'???',

"なあ、カヲルのヤツ、入院やて？\nまあ２〜３日や聞いてるけど、\n顔見に行ったったほうがエエかな？\n\0\0\0":
'???',

"あのさぁ、カヲルって\n入院中だって？\nせいぜい２〜３日って話だけど。\n\0":
'???',

"カヲル君、入院だってね。\n今週いっぱいは出られないみたい。\nお見舞いに行こうかな…。$n\n僕が行ったら喜んでくれるかな…。\n\0\0":
'???',

"ねえねえ、フィフスが入院よ。\nま、一週間もすれば\n帰ってくるけどね。\n\0":
'???',

"…フィフス、入院したわ。\n来週中には戻ってくるかしら。\n\0\0":
'???',

"渚君、入院してるんだって？\n一週間もすれば戻ってくるって\n話だけど。\n\0":
'???',

"あんなぁ、カヲルのヤツ、\n一週間ぐらい入院になったらしいわ。\n\0\0\0\0":
'???',

"聞いてるよ、カヲルって\n一週間入院するんだって？\n\0\0\0\0":
'???',

"あの、カヲル君の入院だけど…。\n思ったより怪我が\n大きかったみたいだね。$n\n…僕が心配しても始まらないけど。\n\0\0":
'???',

"フィフスが入院しちゃってるわ。\nもう、自分の身も守れないなら\n戦っちゃ駄目よね。\n\0":
'???',

"フィフス、入院してるわ。\n怪我がひどかったようね。\n\0\0":
'???',

"渚君の怪我、どうなの？\nそんなに容態は軽くないようだけど。\nでも命に別状は無いのよね？$n\n…そう、よかった。\n\0\0":
'???',

"カヲルが結構入院しよるみたいや。\nアレやなぁ、話によると怪我は\nかなりのもんらしいからなぁ。\n\0":
'???',

"カヲルってさ、入院長くなるの？\nパパから聞いたんだけど、\n戦闘激しかったらしいからさ。\n\0\0\0":
'???',

"カヲル君の…様子、聞いてる？\n昨日お見舞いに行ったら\n面会謝絶だったんだ…。$n\n…カヲル君、大丈夫だよね？\n\0\0\0\0":
'???',

"フィフスの怪我の具合、\n随分ひどいみたいじゃない？\nずいぶん戦力低下ね。\n\0":
'???',

"…フィフス、平気かしら。\nあの怪我じゃ…。\n\0\0":
'???',

"あの、渚君って\n大怪我したんでしょ？\nまた、お勉強遅れちゃうね…。\n\0\0\0":
'???',

"カヲルのヤツ、\n怪我ひどいらしいなぁ。\n気の毒やの〜。\n\0\0\0":
'???',

"カヲル…、しばらく入院だって？\n死なずに済んで良かったって\n喜んでいいのかなぁ。\n\0":
'???',

"カヲル君…、まだ重体なんだ…。\n僕、何度も病室に行ったんだけど、\nずっと面会謝絶で…。$n\n…でも、会えるまで、\n何度でも行くつもりだよ…。\n\0":
'???',

"ホントにフィフスったら\nいつまで入院するつもりかしらね。$n\n…死なれたりしたら…、\n迷惑…だわ…。\n\0\0\0\0":
'???',

"…フィフス、どうなのかしら…。\n命が危ないとか…。\n\0\0":
'???',

"その、渚君…。\n随分休む事になるのね。\nひょっとして…。$n\n…ううん、なんでもない…。\n\0\0\0\0":
'???',

"カヲルなぁ、\nエライ休んでるやん？\n大丈夫やんな？\n\0\0\0":
'???',

"カヲルの事なんだけど、\n長い入院になるんだよね…。\nそんなに…、ひどいのか…。\n\0\0\0":
'???',

"エヴァ修理効率の見直しに関する\n意見書を作成した。\n\0\0":
'???',

"エヴァ修理効率の見直しに関する\n意見書の作成に失敗しました。\n\0\0\0\0":
'???',

"エヴァ支援施設の修復効率の見直し\nに関する意見書を作成した。\n\0\0\0\0":
'???',

"エヴァ支援施設の修復効率の\n見直しに関する意見書の作成に\n失敗しました。\n\0":
'???',

"ネルフ対人防衛施設の増強に関する\n意見書を作成した。\n\0\0\0\0":
'???',

"ネルフ対人防衛施設の増強に関する\n意見書の作成に失敗しました。\n\0\0":
'???',

"自販機業者の変更に関する\n意見書を作成した。\n\0\0\0\0":
'???',

"自販機業者の変更に関する\n意見書の作成に失敗しました。\n\0\0":
'???',

"事務仕事っちゅうやつも\n出来るようなっとかなあかんの〜。\nちょっと練習しとこ。\n\0\0\0":
'???',

"そういえば、ペンペンが\n元気がないみたいなんだ…。\n溜息ばかりついて…。\n\0":
'???',

"ペンペン、元気がないみたい…。\n溜息ばかりついて…。\n\0\0\0\0":
'???',

"そういえば、家で靴下とか\n洗濯物が消えるのよね…。\nなぜかしら。\n\0":
'???',

"ペンペンが引っ掻いた痕…。\nやっと治ってきたみたい。\n\0\0\0\0":
'???',

"先送りにしてました書類は\n明日にでも揃えます。$n\nうちで飼っているペンギンが、\n書類を隠したみたいなんですよ。\n\0\0\0\0":
'???',

"ペンペンがね、\n大事な書類隠したみたいなのよ。\nまったくもー、あの子ったら。\n\0":
'???',

"最近、犬や猫がうるさいな。\nそういう時期か…。\n\0\0":
'???',

"そういえば、最近は実験で\n知能の高い動物が生まれたり\nしているそうだよ。\n\0":
'???',

"季節がなくなっても、動物の\nライフサイクルは変わりませんね。\n今が恋の季節のようですよ。\n\0":
'???',

"それにしても、ペンペンって\nテレビが友達みたいね。$n\n同じペンギン仲間でも\nいればいいんでしょうけど。\n\0\0\0\0":
'???',

"知ってますか？\n今、テレビで話題の天才犬。\nヨークシャーテリアですよ。\n\0\0\0":
'???',

"知ってる？\n今、テレビで話題の天才犬。\nヨークシャーテリアよ。\n\0\0\0":
'???',

"そういや、\n演技の上手い犬がいるそうですね。\nテレビでよく観られるそうですが。\n\0\0\0":
'???',

"そういや、\n演技の上手い犬がいるそうだね。\nテレビでよく観られるらしいけど。\n\0":
'???',

"そういえば、テレビ観ました？\n傑作な演技をする犬がいるんですよ。\n\0\0\0\0":
'???',

"そういえば、テレビ観た？\n傑作な演技をする犬がいるんだよ。\n笑えるぜ〜。\n\0":
'???',

"ああ、この傷ですか。\n葛城のペンギンですよ。$n\nじゃれついているうちに\nやられたんです。\n\0\0":
'???',

"そういや、葛城のペンギンは\n最近食欲がないんじゃないか？\n腹でも壊してるのかな…。\n\0\0\0":
'???',

"ペンギンなんて、\n飼おうと思っても\nなかなか飼えませんよね…。\n\0\0\0":
'???',

"ペンペンってかわいいわよね。\n頭もいいし…。\n\0\0\0\0":
'???',

"ペンペンて、\nテレビばっか、観とるんですわ。\n内容わかっとんのかな…。\n\0\0\0":
'???',

"ペンペンの奴、\nようテレビ観とるようやけど、\n内容わかっとるんか？\n\0\0\0":
'???',

"ペン公、\nようテレビ観とるようやけど、\n内容わかっとるんか？\n\0":
'???',

"ペンペンて意外と凶暴ですよ。\nほら、これ引っ掻き傷…。\n\0\0":
'???',

"ペンペンて、怒ると怖いな。$n\n見てよ、爪で引っ掻いてくるんだぜ。\n\0\0\0\0":
'???',

"ペンペンて、怒ると怖いな。\n\0":
'???',

"僕も一度ペンペンに\n会ってみたいな…。\n\0\0":
'???',

"エヴァを動かす事が出来るのと、\n戦いが上手いかどうかって、\nやっぱり全然別の事なんですよね…。\n\0\0\0":
'???',

"エヴァを動かす事が出来るのと、\n戦いが上手いかどうかって、\nやっぱり全然別の事なんだよね…。\n\0":
'???',

"もっと使えるパイロットって\nいないんですか？$n\n今のままじゃ、私の足を引っ張る\nだけなのに。\n\0\0":
'???',

"もっと使えるパイロットって\nいないのかしら？$n\n他人は私の足を引っ張る\nだけなのに。\n\0\0":
'???',

"私にはまだ、他のパイロットとの\n連携の難しさを感じます。\n\0\0\0\0":
'???',

"私にはまだ、他の人との連携は\n難しい…。\n\0\0\0\0":
'???',

"使徒にも色んなタイプがありますね。\n作戦を考える時は、頭が痛いです。\n\0\0\0\0":
'???',

"あ〜ぁ、\n今度はいつ使徒とご対面かしら？\n作戦を考えると、頭が痛いわ。\n\0\0\0":
'???',

"今のパイロット達は、十分に\nエヴァを使いこなせていない…。\n\0\0":
'???',

"しかし、使徒の能力には\nいつもながら衝撃を受けるよ。$n\n次は一体どんな奴が\n現れるのだろうか。\n\0\0\0\0":
'???',

"次の戦闘に備えて、パイロットの\n状態が心配されます。何せ、ΑΤの\n変動が激しいものですから。\n\0":
'???',

"パイロットのΑΤはどうかしら？\n次の戦闘では、慌てないようにして\nもらいたいものね。\n\0":
'???',

"そういえば、パイロットのΑΤが\n気になりますね…。\n\0\0":
'???',

"そういえば、パイロットのΑΤが\n気になるわね…。\n最近、どうかしら？\n\0":
'???',

"やれやれ、次はどんな使徒が\n来るのやら。\n毎回、予想がつきませんね。\n\0":
'???',

"やれやれ、次はどんな使徒が\n来るのやら。\n毎回、予想がつかないよ。\n\0\0\0":
'???',

"そういえば、民間用のシェルターは、\nまだ完成していないところが\n多いらしいですね。\n\0\0\0":
'???',

"そういえば、民間用のシェルターは、\nまだ完成していないところが\n多いらしいよ。\n\0\0\0":
'???',

"ところで、パイロットはどうです？$n\nまだ子供ですからね、\n無鉄砲でワガママなところも\nあるでしょうしね。\n\0\0":
'???',

"俺から見ると、パイロットは\nまだまだだな。$n\nΑΤもいいが、\n戦闘技能も上げた方がいい。\n\0\0":
'???',

"そういえば今週は、また避難訓練が\nあるんです。$n\nあの、使徒ってのが現れてから\nしょっちゅうなんですよ。\n\0\0":
'???',

"そういえば今週は、また避難訓練が\nあるのよ。$n\nあの使徒ってのが現れてから、\nもう何回目かしら。\n\0\0":
'???',

"使徒も暴れるんやったら、\nヨソ行ってやりゃあええのに。\nそない思いませんか？\n\0":
'???',

"使徒も暴れるんやったら\nヨソ行ってやりゃええのに。\nそう思わへんか？\n\0":
'???',

"使徒ってやつは、いつやって\n来るかとか…、そういうのは\n全然わからないんですか？\n\0":
'???',

"使徒ってやつは、いつやって\n来るかとか…、そういうのは\n全然わからないもんなの？\n\0":
'???',

"近いうちに、使徒が現れます。\nそんな気がしてならないんです。\n\0\0\0\0":
'???',

"近いうちに、使徒が現れる。\nそんな気がしてならないんだ。\n\0\0\0\0":
'???',

"街で売ってる温泉の素って、\n匂いがきついですよね。$n\n本当の温泉の匂いと違いますよね。\n\0\0\0":
'???',

"街で売ってる温泉の素って、\n匂いがきついよね。$n\n本当の温泉の匂いと違うよね。\n\0\0\0":
'???',

"あ〜ぁ、\n日本は温泉大国なんでしょう？\n一回行ってみたいなぁ…。\n\0":
'???',

"あ〜ぁ、\n日本てさ、温泉大国なんでしょ？\nいっぺん行ってみたいのよねえ…。\n\0\0\0":
'???',

"私、シャワーだけでなく、\nたまには、お風呂に浸かりたい…。\n\0\0":
'???',

"私、シャワーばっかりじゃなく、\nたまには、お風呂に浸かりたい…。\n\0\0\0\0":
'???',

"浅間山地震研究所から、機材の\n修理費用その他請求が来ています。\n結構な額ですよ…。\n\0\0\0":
'???',

"そういや、浅間山地震研究所から、\n色々請求書が届いているわ…。\n\0\0":
'???',

"疲れているのかもしれん。\n風呂で寝てしまった…。\n\0\0\0\0":
'???',

"冬がないと、楽しみも減るな。\n鍋と熱燗、それに、温泉もか…。\n\0\0\0\0":
'???',

"そういえば、先日の\n浅間山地震研究所から、\n被害報告書が届いております。\n\0":
'???',

"先日の戦闘の後始末、\nお金の事で、色々モメそうだわ。\n\0\0\0\0":
'???',

"そういえば、先日の浅間山地震\n研究所から、被害報告書が\n届いてますね。…機材の弁償ですか。\n\0\0\0":
'???',

"温泉行きたいな〜。\n老舗旅館と温泉…。\n休み欲しいな…。\n\0":
'???',

"そういえば、先日の\n浅間山地震研究所の周辺は、\n温泉街だったそうですね。\n\0":
'???',

"たまには、慰安旅行で温泉でも\n行けりゃあなぁ。\n\0\0":
'???',

"そういえば、地震研究所の後始末、\n誰が行くんですかね？\n\0\0":
'???',

"今度の戦闘の後始末、\nみんな行きたがってるんだ。\nなぜって、近くに温泉があるからさ。\n\0":
'???',

"しかし、今回の戦闘は、子供には\n激務だったんじゃないですか。$n\n浅間山なら、温泉にでも連れて\n行けばよかったでしょうに。\n\0\0":
'???',

"この間の浅間山での戦闘終了後、\n他のスタッフは温泉に行った\nらしいね。\n\0\0\0":
'???',

"そういえば最近、\n温泉ブームらしいですね。\n\0\0":
'???',

"そういえば最近、\n温泉ブームみたいね。\n\0\0":
'???',

"あー、たまには広いフロで、\n脚伸ばしてくつろぎたいですわ。\n\0\0":
'???',

"あー、たまには広いフロで、\n脚伸ばしてくつろぎたいのぉ〜。\n\0\0":
'???',

"そういえば、浅間山の地震研究所、\n見学旅行で行った事あります。\nあそこ、温泉だらけですね。\n\0\0\0":
'???',

"そういえば、浅間山の地震研究所、\n見学旅行で行った事あるよ。\nあそこ、温泉だらけなんだぜ。\n\0\0\0":
'???',

"本部の大浴場もいいけど、\n温泉ってものに、\n一度は浸かってみたいですね。\n\0":
'???',

"本部の大浴場もいいけど、\n温泉ってものに、\n一度は浸かってみたいな。\n\0":
'???',

"そういえば、新しいパイロットが\n来るんですよね。\n…どんな子供なんだろう。\n\0\0\0":
'???',

"そういえば、新しいパイロットが\n来るんだよね？\n…どんな子供なんだろう。\n\0":
'???',

"セカンド・チルドレンは、\nこちらに向かってるんですか？\n\0\0":
'???',

"セカンド・チルドレンが\n来日したそうね。\n近々、会う事になると思うわ。\n\0\0\0":
'???',

"ああそういえば、弐号機と\nパイロットの引き渡しの為の書類、\n出来ております。\n\0":
'???',

"もうすぐ、弐号機パイロットが\nやって来るわね。\nあの子大きくなったかしら？\n\0\0\0":
'???',

"じき、セカンド・チルドレンが\n到着する。\n少しは戦力になるだろう。\n\0\0\0":
'???',

"また新しい子供がやってくる。\n本部も、騒々しくなるんだろうな。\n\0\0":
'???',

"そういえば、\n弐号機の引き渡しには、\n誰が行く事になっていますか？\n\0\0\0":
'???',

"そういえば、\n弐号機の引き渡しには、\n誰が行く事になってるのかしら？\n\0":
'???',

"もうすぐ、セカンド・チルドレンが\n到着ですね。\nかわいい女の子だそうですね。\n\0":
'???',

"もうすぐ、セカンド・チルドレンが\n到着するわよ。\nかわいい女の子なんだって。\n\0":
'???',

"ああ、そういえば、\n弐号機パイロットが\nこちらにむかっているそうですね。\n\0":
'???',

"ああ、そういえば、\n弐号機パイロットが\nこちらにむかっているそうだよ。\n\0\0\0":
'???',

"セカンド・チルドレンて、\nどんな子なんでしょうね？\n\0\0":
'???',

"セカンド・チルドレンて、\nどんな子かな？\n\0\0\0\0":
'???',

"セカンド・チルドレンはなかなかの\n操縦センスを持っていますよ。\n\0\0":
'???',

"そういや、近々新しい仲間が\n出来る。\nま、楽しみにな。\n\0\0\0":
'???',

"そういえば、職員室で小耳に\nはさんだんですけど、\n転校生が来るんですよ。\n\0":
'???',

"そういえば、転校生が\n来るんですって。\n職員室で、そんな話を聞いたわ。\n\0\0\0":
'???',

"そないいえば、ガッコに\n転校生が来るらしいんですわ。\n\0\0\0\0":
'???',

"エヴァのパイロットって、\n何を基準に選ばれとるんやろ？\n\0\0":
'???',

"そういえば、横須賀に\nオーバー・ザ・レインボウが\n入るんですよね。$n\nうう、楽しみィ。\n\0\0\0\0":
'???',

"そういえば、横須賀に\nオーバー・ザ・レインボウが\n入るんだってさ。$n\nうう、楽しみだなぁ。\n\0\0\0\0":
'???',

"セカンド・チルドレンか。\n早く腕前を見てみたいものですね。\n\0\0":
'???',

"セカンド・チルドレンか。\n早く腕前を見てみたいな。\n\0\0":
'???',

"そういえば、技術部の人達って、\nなんだか最近忙しそうですよね。\n\0\0":
'???',

"そういえば、ネルフの技術部の\n人達って最近忙しそうだよ。\n何かあったのかな。\n\0":
'???',

"そういえば使徒のサンプル、\nアメリカ支部に持って行ったん\nですよね。\n\0":
'???',

"ネルフのアメリカ支部で、\n今度何か実験をやるそうよ。\nエヴァを使ってね。\n\0":
'???',

"アメリカで、四号機を使った実験を\n予定しているそうですね。\nここからは誰も行かないんですか？\n\0":
'???',

"アメリカで、四号機を使った実験を\n予定しているそうだけど。\nここからは誰も行かないのかしら？\n\0":
'???',

"そういえば、使徒のサンプルが\nドイツを経由して、アメリカ支部に\n届いたそうです。\n\0":
'???',

"そういえば、使徒のサンプルが\nドイツを経由して、アメリカ支部に\n届いたそうよ。$n\nあんなの何にするつもりかしらねー。\n\0\0":
'???',

"使徒のサンプルも、\nいいデータを取る事が出来た。$n\nあとは、アメリカでの実験の報告を\n待つだけだ。\n\0\0\0\0":
'???',

"ここに来て、アメリカも突然\nエヴァの建造を始めたらしい。\nしかし、随分思い切ったものだな。\n\0\0\0":
'???',

"明日、明後日にも\nアメリカ第２支部で、Ｓ２機関の\n搭載実験が行われるそうです。\n\0\0\0":
'???',

"明日、明後日からは、\n忙しくなりそうだわ。$n\nアメリカの第２支部で、\n大掛かりな実験があるのよ。\n\0\0":
'???',

"そういえば、アメリカ支部での\n実験が近いんでしたよね。\n\0\0":
'???',

"そういえば、アメリカ支部での\n実験が近くってね…。\n結構、こっちも忙しいのよ。\n\0\0\0":
'???',

"参号機、四号機が建造されたと\nいう事は、パイロットはもう、\n選出されているんですかね？\n\0\0\0":
'???',

"アメリカで参号機、四号機が\n建造されたらしいよ。\nパイロットはもう決まったのかな？\n\0\0\0":
'???',

"そういえば、アメリカもここ最近に\nなって、エヴァ、その他関連施設の\n建造に取り掛かったようですね。\n\0\0\0":
'???',

"そういえば、アメリカもここ最近に\nなって、エヴァ、その他関連施設の\n建造に取り掛かったらしいよ。\n\0":
'???',

"…そういえば、\nドイツでのＳ２機関の修復が\nやっと終ったらしいですね。$n\nこれから、\nどうされるおつもりです？\n\0":
'???',

"今度アメリカで\n面白い実験があるらしいな。\nさて、どうなることやら。\n\0":
'???',

"そういえば、ネルフって、\n日本以外にも\n支部がたくさんあるんですね。\n\0":
'???',

"そういえばネルフって、\n日本以外にも、\n支部がたくさんあるのね。\n\0":
'???',

"そういや、アメリカで\nエヴァ作りよるんですか？\n何や、ハデそうな感じしますわ。\n\0\0\0":
'???',

"そういえば、アメリカで\nエヴァ作りよるんですか？\n何や、ハデそうな感じするわ。\n\0\0\0":
'???',

"そういえばエヴァって、参号機と\n四号機が建造されているんですよね。$n\nパイロット、\nまだ決まってないんですか？\n\0\0\0\0":
'???',

"そういえばエヴァって、\n参号機と四号機が\n建造されているんだってね。\n\0":
'???',

"アメリカでＳ２機関の搭載実験が\nあるそうですね。$n\nやっぱり、人間は使徒をわかった\nつもりでしかないんですね。\nいや、同じ人間同士でも…か…。\n\0":
'???',

"アメリカでＳ２機関の搭載実験が\nあるそうだよ。$n\nやっぱり、人間は使徒をわかった\nつもりでしかないんだね。$n\nいや、人間同士でも同じこと\nなのかな…。\n\0\0":
'???',

"トウジ、あんまり元気ないんです。\n何かいつもと違ってて…。\n\0\0":
'???',

"トウジ、あまり元気ないんだ。\n何かいつもと違ってて…。\nどうしたんだろう。\n\0\0\0":
'???',

"トウジ、最近何かあったの？\n何かボンヤリしてる事が多いしさ。\n\0\0\0\0":
'???',

"そういえば、\n松代に参号機が届くんですよね。\n\0\0\0\0":
'???',

"そういえば、\n松代に参号機が来るんだって。\n\0\0":
'???',

"アンタ、最近どーしちゃったの？\nずっと溜息ばかりついちゃってさ。\n\0\0\0\0":
'???',

"参号機のパイロット、\n決まったようですね。\n\0\0":
'???',

"参号機のパイロット、\n決まったようね。\n\0\0":
'???',

"そういえば、あなたが参号機の\nパイロットだったのね…。\n\0\0":
'???',

"…参号機のパイロットが\n決まりました。$n\n参号機が到着次第、\n松代で起動実験を行います。\n\0\0":
'???',

"そういえば松代に出張だわ。\n出張計画書、出しとかなきゃ。\n\0\0\0\0":
'???',

"…ねえ、あなたがパイロットに\nなる事はみんなに言ってないの。\n何だか、私からは言いづらくて。\n\0":
'???',

"参号機パイロットのΑΤが\n気になるな…。\n\0\0\0\0":
'???',

"参号機パイロットのΑΤは、\nいかほどのものだろうな…。\n\0\0":
'???',

"そういえば、参号機の起動実験は\n機体の到着次第、\n予定通り松代で行います。\n\0\0\0":
'???',

"松代での参号機の起動実験、\nパイロットのΑΤが、成功のカギね。\n\0\0":
'???',

"あら、あなたの妹さん、\n医学部に引越しの用意が\n出来てたわよ。\n\0\0\0":
'???',

"参号機って、あのアメリカ製の…。\nもう向こうを発ったんですか？\n\0\0":
'???',

"参号機、もうアメリカを\n発ったらしいけど…。\n明日にはつくのかしら？\n\0":
'???',

"そうそう、あなたには\n期待しているわよ。\n実験、頑張ってね。\n\0":
'???',

"松代での実験に立ち会うスタッフが\n先に、アメリカから\n到着したそうですよ。\n\0\0\0":
'???',

"今週、アメリカからの技術師が\nいっぱい来るんだってさ。\n参号機の起動実験のためだろうね。\n\0":
'???',

"君も、実験が終れば\nネルフの人間だね。\n頑張ってくれよ。\n\0":
'???',

"そういえば、松代での起動実験、\nパイロットはΑΤが\n低いように思いますが…。\n\0":
'???',

"やっぱΑΤの高さは重要だよ。\nパイロット以外のヤツにもね。\n\0\0":
'???',

"そういえば、ΑΤはどう？\n君も実験が近いからね。\n\0\0\0\0":
'???',

"そうそう、ここに来て\nエヴァ参号機とは思わぬ収穫ですな。\n\0\0\0\0":
'???',

"そうそう、ここに来て\nエヴァ参号機を譲り受けるとはね。\nこちらも、思わぬ収穫だよな。\n\0":
'???',

"トウジくん、不安かい…？\nまあとにかく、ΑΤを上げておけば\n何とか大丈夫さ。\n\0":
'???',

"最近、ヘリコプターが多くて\n空がうるさいですね…。\nまるで、何かを警戒してるみたい。\n\0":
'???',

"ね、鈴原ってさ、\n最近様子が変じゃない…？\n何か、空ばっかり見てるし…。\n\0":
'???',

"鈴原、最近元気ないわよ。\nどうか…したの？\n\0\0":
'???',

"あの…、妹の事、\nホンマによろしく頼みます…。\n後生です…。\n\0":
'???',

"…なぁ、あんな。$n\n………。$n\nやっぱええわ、何でもない…。\n\0":
'???',

"そういえば、参号機のパイロット、\n決まったんですか？$n\n自分を、\n自分をエヴァンゲリオン参号機の\nパイロットにしてください！\n\0\0\0":
'???',

"そういえば、参号機のパイロット\n決まったのかな？\n俺にやらしてくんないかなぁ。\n\0\0\0":
'???',

"そういやさ、\nエヴァの参号機が来るんだって。$n\nパイロット、\n俺にやらしてくんないかなぁ。\n\0\0\0\0":
'???',

"そういえば、参号機が\n松代に届くのは、明日辺りですか？\n\0\0":
'???',

"そういえば、参号機が\n松代に届くのは、明日辺りかな？\n\0\0\0\0":
'???',

"トウジくん、\nエヴァに乗るのが不安かい？$n\n僕は、ΑΤを上げる事を勧めるよ。\n\0":
'???',

"そういえば、参号機ってちょっと\n恐い顔なんですね…。\n\0\0\0\0":
'???',

"そういえば、参号機ってちょっと\n顔が恐いよね…。\n\0\0\0\0":
'???',

"トウジ、パイロットって\n忙しいだろ？\nもう少し、自由な時間が欲しいよね。\n\0":
'???',

"あ〜ぁ、よりによって\n参号機パイロットが鈴原だなんて。\n参号機もついてないですねぇ。\n\0":
'???',

"あ〜ぁ、よりによって\n参号機パイロットがアイツだなんて。\n参号機もついてないわねぇ。\n\0":
'???',

"あんたもさぁ、\nヒマがあったらΑΤ上げたらどぉ？$n\n実戦で、私の足を引っ張って欲しく\nないのよね。\n\0\0\0\0":
'???',

"そういえば、最近の整備班、\nエヴァの清掃も追いつかない程\n忙しいんですね。\n\0\0\0":
'???',

"鈴原君、ずいぶん参号機を\n気に入ったみたい。\nよく、自分で掃除してるもの。\n\0\0\0":
'???',

"鈴原君、\nパイロットの生活には慣れた？\n\0\0":
'???',

"そういえば、機体が増えてから\nエヴァの整備もなかなか\nはかどりませんね…。\n\0\0\0":
'???',

"そう言えば、参号機が来てから、\n整備の人間は大忙し。\n私も大忙しよ。\n\0":
'???',

"トウジ君、ΑΤの調子どお？\nファイト、ファイト！\n常に上げる努力をしなくちゃネ。\n\0":
'???',

"パイロットは\nΑΤを常に高くしておけ。\n\0\0":
'???',

"普段から、ΑΤは６０以上あって\nほしいものだな。$n\n君の今のΑΤは、どのくらいかね？\n\0":
'???',

"ああ、そういえば、\n明日、明後日を使って、\nエヴァの機体の点検を行います。\n\0\0\0":
'???',

"ああ、そういえば、\n明日、明後日は、\nエヴァの機体の点検があるんだわ。\n\0\0\0":
'???',

"そういえば、パイロットのΑΤは\nどうなんでしょうね。\n変化が激しいので、気になります。\n\0\0\0":
'???',

"そういえば、エヴァの機体を\n洗浄する機械が、調子悪くてね。\n私が調べなきゃいけないの、もー。\n\0":
'???',

"そういえば、新しい機体が\n搬入されてから、技術部の方は\n大忙しのようですね。\n\0":
'???',

"そういえば、新しい機体が\n搬入されてから、技術部の方は\n大忙しみたいだよ。\n\0\0\0":
'???',

"そういや、次の使徒は\nいつ現れるんでしょうね？\n\0\0":
'???',

"そういや、次の使徒は\nいつ現れるのかな？\n\0\0\0\0":
'???',

"ところで、\n事はシナリオ通りに進んでますか？\n\0\0\0\0":
'???',

"どうだ、ΑΤの調子は？$n\n自分の他にΑΤが下がった奴が\nいたら、上げてやるといい。\n\0\0\0":
'???',

"私、クラスメイトが\nエヴァのパイロットだなんて…、\n何か、変な感じです。\n\0":
'???',

"私、クラスメイトが\nエヴァのパイロットだなんて…、\n何か、変な感じ…。\n\0\0\0":
'???',

"鈴原がパイロットかぁ。\nこれから学校、なかなか来られなく\nなるんだよね…。\n\0\0\0":
'???',

"みんな、ΑΤ上げろ上げろって\n言いますけど…。\nやっぱ、ΑΤって大事なんですか？\n\0":
'???',

"みんな、ΑΤ上げろ上げろって\n言うけどな…。\nやっぱ、ΑΤって大事なんか？\n\0\0\0":
'???',

"そういえば、エヴァのパイロットに\n必要なものって、何ですか？\nそれが俺に足りないものかな。\n\0\0\0":
'???',

"そういえば、エヴァのパイロットに\n必要なものって何かなぁ？\nそれが俺に足りないものなのかな。\n\0":
'???',

"お前までエヴァのパイロットかよー。\nいいなぁ。\n\0\0":
'???',

"近々、何か起こる気がします。\nΑΤを上げておいた方がいいかも\nしれない。\n\0":
'???',

"近々、何か起こる気がする。\nΑΤを上げておいた方がいいかも\nしれないな。\n\0":
'???',

"トウジ君、強くなりたければ、\nΑΤを上げるんだ。$n\n君の命を守るのは、\n君自身のΑΤだよ。\n\0\0\0\0":
'???',

"あの、四号機って\nどんな機体だったんですか？\n\0\0\0\0":
'???',

"ねぇ、消えた四号機って、\nどんな機体だったのかな？\n\0\0":
'???',

"そういえば、アメリカで消失した\n四号機って、実験中にパイロット\n乗ってたんですか？\n\0\0\0":
'???',

"そういえば、アメリカで消失した\n四号機って、実験中にパイロット\n乗ってたのかしら？$n\nなんか、他人事じゃないみたい。\nま、私はそんなヘマしないから\n大丈夫だけど！\n\0\0":
'???',

"四号機も、建造後は日本に輸送\nされる事になっていたんですか？\n\0\0\0\0":
'???',

"四号機も、建造後は日本に輸送\nされる事になっていたのかしら。\n\0\0\0\0":
'???',

"それにしても、四号機の消失は\nかなり痛い話ですね。\n\0\0":
'???',

"それにしても、四号機の消失は\nかなり痛い話だわ…。\n\0\0":
'???',

"消失した四号機の回収案について、\n技術班が総力を挙げてくれて\nいるようだ。\n\0\0\0":
'???',

"しかし…四号機の消失、\nここへ来て、大きな損害だよ。\n\0\0\0\0":
'???',

"消えた四号機については、\n回収案はありますが…。$n\n実行に移すにはまだ、\n問題点が多く残ります。\n\0\0":
'???',

"四号機消失の原因を探るように、\nアメリカ政府から要請があったの。\n何でこっちに言ってくるのかしら？\n\0\0\0":
'???',

"四号機の消失、痛かったですね。\n綺麗な機体ってウワサだったのに。\n\0\0\0\0":
'???',

"四号機の消失、結構痛かったわ。\n綺麗な機体ってウワサだった\nのにね。\n\0":
'???',

"そういえば、消失したアメリカ支部。\n未だ原因不明ですかね。\n管理部、調査部は大変ですね。\n\0":
'???',

"そういえば、消失したアメリカ支部。\n未だ原因不明だとさ。\n管理部、調査部は大変だよな。\n\0\0\0":
'???',

"俺、アメリカ支部に勤務って事に\nなってたら、もう生きてなかった\nかもしれないんですね…。\n\0":
'???',

"俺、アメリカ支部に勤務って事に\nなってたら、もう生きてなかった\nかもしれないんだな…。\n\0\0\0":
'???',

"四号機は、破壊ではなく\n消失ですってね。$n\n何かの拍子に、ひょっこり\n出てくるかもしれませんよ。\n\0\0":
'???',

"四号機は破壊ではなく\n消失だそうだな。$n\nこりゃ、何かの拍子にひょっこり\n出てくるかもしれんぞ。\n\0\0":
'???',

"そういえば、渚君て\n学校じゃ人気者なんですよ。\n\0\0":
'???',

"そういえば、渚君て\n学校で人気者ね。\n\0\0\0\0":
'???',

"そういや、何か、\n最近オモロイ話ないですか？\n…あー、やっぱないですか。\n\0":
'???',

"そういや、\n何か最近オモロイ話あらへんの？\n…あー、やっぱないか。\n\0\0\0":
'???',

"そういえば四号機、\n欠番になったんでしょ？$n\nパパもその事で\n大騒ぎだったみたいなんです。\n\0\0\0\0":
'???',

"そういえば四号機、\n欠番になったんだってね。$n\nパパもその事で\n大騒ぎだったみたいだよ。\n\0\0":
'???',

"そうそう、そのうちいいものを\nお見せしますよ。\n\0\0":
'???',

"そうだ、近いうちに\n面白いものを見せるよ。\n\0\0":
'???',

"あの…、初号機は\nどうなるんですか？\nもう、使えなくなるとか…。\n\0":
'???',

"初号機、どうなるんだろう…。\nもう使えないのかな…。\n\0\0\0\0":
'???',

"エヴァって、あんな得体の知れない\nものだったなんて…。\n\0\0":
'???',

"初号機は、凍結される話も\n出ているそうですね。\n\0\0":
'???',

"初号機は、凍結される話も\n出ているそうよ。\n\0\0":
'???',

"無限のエネルギーを手に入れた\nエヴァ、ネルフは無敵ですね…。\n恐ろしい事です…。\n\0":
'???',

"無限のエネルギーを手に入れた\nエヴァ、ネルフは無敵ね…。\n恐ろしい事だわ。\n\0\0\0":
'???',

"ゼーレに対して、\n手を打たなければな…。\n\0\0\0\0":
'???',

"初号機の件、このままでは\nゼーレが黙っていないぞ。\n\0\0":
'???',

"初号機の自我が、\n目覚めつつあるようです。\n\0\0":
'???',

"エヴァは、Ｓ２機関を\n手に入れてしまった…。\n目覚めつつある自我とともに。\n\0\0\0":
'???',

"次に使徒が襲来した時、\n初号機は使えるんでしょうか？\n\0\0\0\0":
'???',

"次に使徒が襲来した時、\n初号機は使えるのかしら…？\n\0\0":
'???',

"もし、初号機を凍結という事に\nなれば、戦力はかなり落ちますね。\n\0\0":
'???',

"もし、初号機を\n凍結という事になれば、\n戦力はかなり落ちるだろうね。\n\0":
'???',

"今回の初号機の件について、\nあちこちから不安の声が\n出ているようですよ。\n\0":
'???',

"今回の初号機の件について、\nあちこちから不安の声が\n出ているようなんだ。\n\0":
'???',

"今回の初号機の件、\n委員会、ゼーレの方に話は？$n\nどう言い訳をつけるつもりですか。\n\0\0\0":
'???',

"どうやら、初号機は\n凍結になるらしいな。\nじき、通達があるだろう。\n\0\0\0":
'???',

"とても、疲れてるみたいですね。\n何か大変な事でも起きたんですか？\n\0\0\0\0":
'???',

"さっき、ネルフのスタッフの人を\n見たわ。$n\nみんな、疲れてるみたいでね、\n何か…あったのかしら？\n\0\0":
'???',

"そないいえば、\n最近寝とらんのじゃないですか？$n\n何かこう、\n疲れが顔に出とるようですけど。\n\0\0":
'???',

"何か、ガッコが一番平和なんかなー。\n\0":
'???',

"そういえば何か、最近大変な事が\nあったみたいですね。\n\0\0\0\0":
'???',

"そういやあ、ネルフ本部の方で\n大変な事があったみたいだね。$n\nパパは何も教えてくれないけどさ。\n\0\0\0":
'???',

"初号機の件については、\n多分、ゼーレが…。\nいえ、何でもないですよ。\n\0":
'???',

"あのね、君はどう思うか\n知らないけどさ…、$n\nこの世には、知らなくていい事の\nほうがたくさんあるんだ。\n僕はそう思うよ。\n\0\0\0":
'???',

"そういえば、技術部の人が\n忙しそうですね。\nまた何か実験があるのかな？\n\0\0\0":
'???',

"何か、ネルフに行っても\nみんな忙しそうで…、\n居辛いんだよな…。\n\0":
'???',

"それにしても、使徒が出ないと\n実験、実験、実験ばっかり。$n\n毎回おんなじ事、\nやってらんないですよ。\n\0\0":
'???',

"それにしても、使徒が出ないと\n実験、実験、実験ばっかりね。$n\n毎回おんなじ事ばっかり\nやってらんないわよ。\n\0\0\0\0":
'???',

"近いうちにマギの定期検診が\nあるみたいですね。\n\0\0":
'???',

"もうすぐ、マギの定期検診ですね。\n今度は前回より早く終りますよ。\n\0\0\0\0":
'???',

"もうすぐマギの定期検診だわ。\nこりゃ大忙しね。\n\0\0":
'???',

"もうすぐ、マギの定期検診だな。\n\0":
'???',

"使徒出現以来、ネルフ施設は\n突貫工事の部分が多いからな。\nいまいち、精度には不安があるよ。\n\0\0\0":
'???',

"マギの定期検診は、\n予定通りに行います。\n次の実験までには終了予定です。\n\0":
'???',

"そういえば、しばらく何かと\n忙しい日が続くわ。$n\nΑΤが下がらなければいいけど。\n\0":
'???',

"そういえば、\n今月は何かと忙しいですね。\n\0\0\0\0":
'???',

"そういえば、\n今月は何かと忙しいのよ。$n\nゆっくり休む暇もないんだから、\nもう！\n\0\0":
'???',

"今月は仕事が多いですけど、\nマギがなかったらもう、\nお手上げですよ。\n\0":
'???',

"それにしても仕事が多いよ。\nでも、マギがなかったら、\nいくら時間があっても足りないね。\n\0\0\0":
'???',

"最近、プリブノーボックスの\n配線の調子が良くないみたいですよ。\n\0\0":
'???',

"最近、施設に欠陥のある場所が\n見つかってね。こりゃあ他にも\nあるぞって調べてる最中なんだ。\n\0\0\0":
'???',

"今日も懲りずに\n本部のコンピュータにハックを\nしかける奴がいたようですよ。$n\n当然、未遂に終りましたがね。\n\0\0\0\0":
'???',

"他人のΑΤを上げるってのは\nなかなか難しいな。\n君なら、どうするかな？\n\0\0\0":
'???',

"パイロットって、\nそんなに忙しいんですか？$n\n授業中に寝てたり、学校休む事が\n多いから大変なお仕事なのかなって\n思うんですけど。\n\0\0\0":
'???',

"パイロットって、そんなに\n忙しいものなのかしら？$n\n授業中に寝てたり、学校休む事が\n多いから、きつい仕事なのかなって\n思うんだけど。\n\0\0\0":
'???',

"そういや、他人のΑΤって、\nどないしたら効率よく上がります\nやろか？$n\nワシにはちと難しいですわ。\n\0\0\0\0":
'???',

"そういや、他人のΑΤって、\nどないしたら効率よく上がるん\nやろか？$n\nなかなか難しいもんやなぁ。\n\0\0":
'???',

"そういや他人のΑΤを上げるのって\nなかなか大変ですよね。\n\0\0\0\0":
'???',

"そういや他人のΑΤを上げるのって\nなかなか大変だよね。\n\0\0":
'???',

"常に万全に備えて、心身ともに\n健康でありたいものですね。\n\0\0\0\0":
'???',

"常に万全に備えて、心身ともに\n健康でありたいものだよね。\n\0\0\0\0":
'???',

"あの…、\n僕は指示通りに戦うだけだから\nよくわかりませんけど。$n\n使徒の正体って、\n誰も知らないんですよね。\n\0\0\0":
'???',

"あの…、\n僕は言われた通りに戦ってるだけ\nだからよくわからないけど。$n\n使徒の正体って、\n誰も知らないんだよね。$n\nよくわからないものと戦うのって\nなんか…、怖いよね。\n\0":
'???',

"ああ、そうだ。\n現場が少し片付いたら、使徒の\n残骸を見る事が出来るんですよね。\n\0\0\0":
'???',

"私ねぇ、大学で\n生物工学を専攻してたの。$n\nだから使徒については、\n生物学的に興味あるのよね〜。\n\0\0":
'???',

"そういえば、使徒の残骸の視察を\n計画していると聞きましたけど…。\n\0\0\0\0":
'???',

"そういえば、使徒の残骸の視察を\n計画してるみたいよ。\n\0\0\0\0":
'???',

"そう言えば、先日の戦闘で倒した\n使徒の外殻とコアのサンプルの\n回収作業は、順調に進んでおります。\n\0":
'???',

"そう言えば、先日の戦闘で倒した\n使徒の外殻とコアのサンプルの\n回収作業、順調に進んでいるみたい。\n\0":
'???',

"使徒のサンプルの回収作業に、\nドイツから研究班が来るはずだ。\n\0\0\0\0":
'???',

"いい状態で、\n使徒のサンプルが手に入ったよ。\n早くデータを見たいものだ。\n\0":
'???',

"一応ご報告しておきますわ。$n\n先日回収した使徒の残骸は、\n現在、科学調査分析部が\n材質の分析を進めております。\n\0\0\0\0":
'???',

"ああ、そう。\n先日回収した使徒の残骸だけどね。$n\n現在、科学調査分析部が、\n材質の分析を進めているわ。\n\0\0\0\0":
'???',

"早く、使徒の正体が\nつかめるといいですね。\nせめて、糸口だけでも…。\n\0":
'???',

"早く、使徒の正体が\nわかるといいわね。\nせめて、糸口だけでも…。\n\0":
'???',

"この間の戦闘といい、\n使徒は倒した後も、\n撤去作業が大変ですね。\n\0":
'???',

"この間の戦闘といい、\n使徒は倒した後も、\n撤去作業が大変なんだよ。\n\0\0\0":
'???',

"使徒の残骸が、極めてよい状態で\n回収出来たようですね。\n技術開発部はもうホクホク顔ですよ。\n\0\0\0":
'???',

"使徒の残骸が、極めてよい状態で\n回収出来たようだよ。\n技術開発部は、もうホクホク顔さ。\n\0\0\0":
'???',

"そうそう、使徒の残骸。\n視察に行かれるんですよね？\nま、めったに見られませんからね。\n\0":
'???',

"使徒の残骸が回収出来て、\n科学調査分析部は大忙しだな。\n\0\0":
'???',

"そういえば、ネルフマークの入った\n立ち入り禁止のロープ、あの向こう\nには、何か…あるんですか？\n\0\0\0":
'???',

"そういえば、ネルフマークの入った\n立ち入り禁止のロープ、あの向こう\nには、何かあるのかしら？\n\0":
'???',

"倒した使徒の後始末って、\nえらい作業ですね。\n\0\0\0\0":
'???',

"倒した使徒の後始末って、難儀やな。\n\0":
'???',

"あの使徒ってやつの残骸、\n民間人は見れないんですか？\n一度でいいから見たいなぁ…。\n\0\0\0":
'???',

"あの使徒ってやつの残骸、\n民間人は見れないのかなぁ？\n何とかビデオに撮れないかなぁ。\n\0":
'???',

"そういえば、使徒の回収作業、\n行かれるんですよね。\nその時は僕も同行しますよ。\n\0\0\0":
'???',

"そういえば、ネルフと日本政府って\n対立してるんですか…？\n\0\0\0\0":
'???',

"そういえば、ネルフと日本政府って\n対立してるんだよね。\n\0\0":
'???',

"またウルサイ事\n言ってるんでしょう？$n\n使徒に何も打つ手を持ってない\nくせに、うるさい連中だわ。\n\0\0":
'???',

"またネルフに対して\nウルサイ事言ってるみたい。$n\n使徒に何も打つ手を持ってない\nくせに、うるさい連中だわ。\n\0\0\0\0":
'???',

"旧東京市で、日本重化学工業の\n新兵器披露があるらしいわ…。\n\0\0":
'???',

"日本重化学工業共同体から\nパーティーのお誘いがありました。\nま、出るだけ出ますけど…。\n\0\0\0":
'???',

"今度出張が入ったわ。\n不細工なヤツに会いにいくのよ。\n名前は、ジェットアローン。\n\0":
'???',

"日本政府も、ネルフに主導権を\n奪われて、相当焦っているようだな。\n\0\0\0\0":
'???',

"日本重化学工業共同体が、\n例の奴を完成させたそうだ。\n\0\0\0\0":
'???',

"そういえば、日本重化学工業共同体\nから、ＪＡの完成披露パーティーの\n招待状が届きました。\n\0":
'???',

"日本重化学工業共同体か…。\n何したって、ネルフの主力兵器に\nかなうわけがないわ…。\n\0\0\0":
'???',

"そういえば、\n日本重化学工業共同体が開発した\n使徒迎撃ロボット、$n\n旧東京市で、お披露目が\nあるそうですね。\n\0\0\0":
'???',

"ネルフと日本政府って、\nあんまりいい関係じゃないのよ。\n今回も、ちょっとした事があってね。\n\0\0\0":
'???',

"それにしても、政府も変な意地を\n張らずに、エヴァの力を認めれば\nいいんですけどね。\n\0\0\0":
'???',

"政府が、エヴァに代わる\n二足歩行型ロボットを\n開発したってさ。$n\nだけど、大した事のない\n作りなんだよ。\n\0\0\0":
'???',

"そういえば、\nもうすぐ日本重化学工業共同体が、\n新兵器のお披露目をするそうですね。\n\0\0\0":
'???',

"そういえば、もうすぐ\n日本重化学工業共同体が、新兵器の\nお披露目をするそうじゃないか。\n\0\0\0":
'???',

"そうそう、またケンカを吹っかけて\nきたそうじゃありませんか。\n\0\0\0\0":
'???',

"上の人間は大変だな。\n日本国政府のやっかみにいちいち\n付き合わないといけないんだからな。\n\0":
'???',

"社会授業、ビデオで\n日本重化学工業共同体の\nビデオを観ました。$n\n責任者の長々した説明ばかりで、\nどんなものを作っているとか、\n映像はほとんどなかったんですよ。\n\0\0\0\0":
'???',

"社会の授業の宿題、日本重化学工業\n共同体のビデオのレポートなんだけ\nど、何書いていいかわからないわ。\n\0":
'???',

"そういや、旧東京市で\n何かあるみたいですね。\n\0\0\0\0":
'???',

"そういや、旧東京市で\n何かあるんやって？\n\0\0\0\0":
'???',

"それにしても、やっぱりエヴァって\n最強の戦闘兵器ですね。$n\nアレにかなうものなんて、\nこの世にありませんよ。\n\0\0":
'???',

"それにしても、やっぱりエヴァって\n最強の戦闘兵器だね。$n\nアレにかなうものなんて、\nこの世にないよ。\n\0\0":
'???',

"この国の政府は、理解に苦しむね。\n\0\0\0":
'???',

"ドイツから、誰か出向して\n来るとかって聞いたんですけど…。\nどんな人なんですか？\n\0":
'???',

"ドイツから、誰か出向して\n来るとかって聞いたんだけど…。\nどんな人なんだろう？\n\0\0\0":
'???',

"そういえば、加持さんは\nいつ来るんですか？\nもう、待ちくたびれたわ。\n\0":
'???',

"加持さん、いつ日本に来るのかな？\nすぐ来るって言ってたのに。\n\0\0\0\0":
'???',

"ドイツから、特殊監査部の人間が\n入ってくるそうですね。\n\0\0":
'???',

"ドイツ支部から、\n誰か異動して来るらしいわ。\n特殊監査部の人らしいわよ。\n\0":
'???',

"そういえば、ドイツ支部から\n出向してくる者の書類が届いて\nおりませんが…。$n\n一体、誰が本部の方に…。\n\0\0\0\0":
'???',

"あぁあぁ…、\nドイツから出向って、ひょっとして、\nアイツじゃないかしら…。\n\0\0\0":
'???',

"人類補完計画の\n要となる“もの”が、じき届く。\nすべてはそれからだ。\n\0":
'???',

"さあて、あの男が到着するのは、\n何時になるかな…。\n\0\0":
'???',

"そういえば、加持リョウジが\nドイツを発ったそうですわね。\n\0\0\0\0":
'???',

"ミサトの元恋人が、\nもうすぐ日本につくはずよ。\nウフフ…。\n\0\0\0":
'???',

"特殊監査部の異動が\nあったそうですけど…。\nどんな人が来るんでしょうね。\n\0":
'???',

"特殊監査部の異動が\nあったそうだけど…。\nどんな人が来るのかしらね。\n\0":
'???',

"ああ、そう言えば、\nドイツ支部から特殊監査部の方が\n異動で見えられるとか…。\n\0":
'???',

"ああ、そう言えば、\nドイツ支部から特殊監査部の人が\n異動でやって来るらしいよ。\n\0\0\0":
'???',

"異動の時期じゃないのに、\nこっちに出向してくる職員が\nいるみたいですね。\n\0":
'???',

"そういえばさぁ、異動の時期じゃ\nないのに、こっちに出向してくる\n職員がいるみたいなんだ。\n\0":
'???',

"ミサトさんて、大学時代は\nどんな女性だったんですか？\n私、想像つかない…。\n\0\0\0":
'???',

"ミサトさんて、大学時代は\nどんな女性だったのかしら？\n私、想像つかないわ…。\n\0":
'???',

"ところで、ネルフって、\nホンマに色んな部署があるんですね。\n\0\0":
'???',

"ところで、ネルフって、\nホンマに色んな部署があるんやな。\n\0\0\0\0":
'???',

"ミサトさんみたいな人と\n一緒に暮らせたら、\n本当にいいでしょうね。$n\n俺、母親がいないから、\n余計に憧れてしまいます。\n\0":
'???',

"ミサトさんみたいな人と\n一緒に暮らせたら、\n本当にいいだろうなあ。$n\nあぁ〜、こんなに歳が離れてる\n自分が恨めしいよ。\n\0":
'???',

"そういえば、ドイツからの荷物は\nまだ届きませんか？\n\0\0":
'???',

"そういえば、ドイツからの荷物は\nまだ届かないのかな…。\n\0\0":
'???',

"最近、家で停電が多いんですけど。\nここはそんな事ないんですか？\n\0\0":
'???',

"最近、停電多くない？\nセットしておいたはずのタイマーが\nよくリセットされてるんだよ。\n\0":
'???',

"停電多いし、断水多いし、\n住みにくいところですね。\n\0\0":
'???',

"停電多いわ、断水多いわ、\nほんっと住みにくいところね。\n\0\0":
'???',

"私、明るいところは苦手です。\n暗い方が、落ち着くんです。\n\0\0\0\0":
'???',

"私、明るいところは苦手…。\n暗い方が落ち着くの。\n\0\0\0\0":
'???',

"政府から何かにつけ書類が送られて\nくるんですけど、中身は\nただのネルフへの文句ばかり。$n\nよほどネルフは、政府にとっちゃ\n面白くないんでしょうね。\n\0":
'???',

"政府から何かにつけ書類が\n送られてくるんだけど、中身は\nただのネルフへの文句ばかり。$n\nよほどネルフは、政府にとっちゃ\n面白くない存在なのね。\n\0":
'???',

"最近何者かが\n動き回っているようだな。\n内部の人間によるものかもしれん。\n\0":
'???',

"そういえば、施設の電気系統の\nチェック、今月はいつもより\n早いんじゃないかな。$n\nついこの間、あった気がするが…。\n\0\0\0\0":
'???',

"実験施設のエネルギー消費量、\nばかにならないんですよ。\nブレーカーが飛びそうなほどに。\n\0\0\0":
'???',

"実験施設のエネルギー消費量、\nばかにならないのよ。\nブレーカーが飛びそうね。\n\0":
'???',

"そういえば、電気系統の配線の\n点検って、いつでしたっけ？\nもう、終わりましたよね…。\n\0":
'???',

"家に帰った時、停電だったら\nガッカリするわよね。灯りつかない、\nクーラーつかないでさ。\n\0\0\0":
'???',

"最近、町外れで停電が多いですね。$n\n本部のライフラインも、\n外部供給に頼っているから\nイザという時ちょっと心配ですね。\n\0\0\0\0":
'???',

"最近、停電が多いね。$n\n本部のライフラインも、\n外部供給に頼っているから\nイザという時が心配だよ。\n\0\0\0\0":
'???',

"そういや、節電節電って\nいいますけど…、俺等個人が\n使うのってたかがしれてますよ…。\n\0":
'???',

"そういや、本部じゃ節電節電って\nいうけど…、俺等個人が使うのって\nたかがしれてるのにな…。\n\0\0\0":
'???',

"ああ、そう。\nネルフの電気系統の配線資料、\n見せていただきたいんですけど。\n\0\0\0":
'???',

"さて、\n俺もしばらく忙しくなるかな…。\n\0\0":
'???',

"昨日、お昼に\n停電があったみたいなんです。\n開発工事のせいかしら。\n\0\0\0":
'???',

"昨日、お昼に停電があったみたい。\n開発工事のせいかしら。\n\0\0\0\0":
'???',

"街はしょっちゅう停電になっても、\nネルフの施設はそんな事\n起きないんですよね。\n\0\0\0":
'???',

"街はしょっちゅう停電になっても、\nネルフの施設はそんな事\n起きへんのやな。$n\n万年クーラーか、ええのぉ…。\n\0\0\0\0":
'???',

"停電になるとすっごい焦りますよ。$n\n灯りがないと、\n人間てパニックになるんですね。\n\0\0\0":
'???',

"停電になると焦るよ！$n\n灯りがないと、\n人間てパニックになるんだな。\n\0":
'???',

"それにしても、\n本部はまるで迷路ですね。$n\nここから迷って出られない人も\nいるかもしれませんね。\n\0\0":
'???',

"それにしても、\n本部はまるで迷路みたいだね。$n\n迷って出られない人も\nいるかもしれないね。\n\0\0\0\0":
'???',

"それにしても、\nファーストって大事にされてますね。\nあの子に何があるんですか？\n\0\0\0":
'???',

"ファーストって\nひいきされてるわね。\n\0\0\0\0":
'???',

"そういえば、何か任務を\n言い渡されると聞いていますが。\nまだ、いいんですか？\n\0":
'???',

"私、明日か明後日、\n何か…任務があるみたいなの。\n\0\0\0\0":
'???',

"そういえば、専用ゲートの準備は\n済んでおりますが…。\nまだ荷物は到着しないんですか？\n\0":
'???',

"さて、書類を片づけなきゃ。\n南極から、\nどえらい荷物が届くからね。\n\0\0\0":
'???',

"さて、そろそろ荷物が届いても\nよさそうなものだが。\n\0\0":
'???',

"セカンドインパクト以来、\n南極は生物の存在を許さない\n死の世界になった…。$n\nすべてはあの時。\n…しかし、あの槍にまみえる事が\n出来るとはな。\n\0\0":
'???',

"ああ、そうです。\nロンギヌスの槍、\n予定より早く到着するそうですよ。\n\0":
'???',

"そういえば、\nもうすぐ南極から荷物が届くわ。\n\0\0\0\0":
'???',

"そういえば、ロンギヌスの槍の輸送\n作業は、レイでよろしいんですね。\nゲートの準備は出来ております。\n\0\0\0":
'???',

"南極から、大きな荷物が届くのよ。\n保安局が輸送に使う道路を\n閉鎖するから、交通規制があるわよ。\n\0\0\0":
'???',

"そういえば、南極からの荷物、\nもう届く頃ですね。\n\0\0\0\0":
'???',

"南極からの荷物が本部に到着する\nまで、市街地のほとんどは\n交通規制が引かれるだろうな。\n\0\0\0":
'???',

"ロンギヌスの槍の輸送、\n予定より早く着くようですね。\n\0\0\0\0":
'???',

"いけね！　交通規制があるんだ。\nそっかー、\n南極からアレが届くからなー。\n\0":
'???',

"ロンギヌスの槍を\n南極で回収したらしいですね。\n今は輸送中ですか。\n\0\0\0":
'???',

"明日は交通規制がされるんじゃ\nないかな？$n\nネルフがでっかい荷物を本部に\n運ばないといけないからな。\n\0\0":
'???',

"綾波さん、パイロットの中でも\n特に忙しそうですね。\nあまり、学校に来ないし。\n\0":
'???',

"綾波さん、パイロットの中でも\n特に忙しいのね。\nあまり、学校に来ないし。\n\0":
'???',

"何か、ネルフによる交通規制が\n行われるみたいですね。\n\0\0\0\0":
'???',

"何か、ネルフによる交通規制が\n行われるらしいで。\n輸送車が通るとかでな。\n\0":
'???',

"そういえば、明日もパパ\n遅くなりそうとか言ってたな。\n本部で何かあるんですか？\n\0\0\0":
'???',

"本部に何か届くみたいだよ。\nパパのデータを見たんだ。\n南極かららしいけど…。\n\0":
'???',

"で、…日本にはいつ届くんです？\n…ロンギヌスの槍ですよ。\n\0\0\0\0":
'???',

"もうすぐ南極から届くんだ。\n…何かって？\nフフフ…。\n\0":
'???',

"エヴァをもっと作れば、確実に\n使徒を倒せると思いますけど。\nそんな事は出来ないんですか？\n\0":
'???',

"ねえ、エヴァをもっと作れば\n確実に使徒を倒せると思うけど。\nそんな事出来ないのかなぁ。\n\0\0\0":
'???',

"しっかし、エヴァの維持費も\n馬鹿にならないんでしょう？$n\nネルフが目の上のタンコブってのも\nうなずけるわね。\n\0\0":
'???',

"しっかし、エヴァの維持費も\n馬鹿にならないわよね。$n\nネルフが政府から目の上の\nタンコブって言われるのも\nうなずけるわね。\n\0":
'???',

"そういえば、このままでは\nエヴァのパーツの生産が\n追いつかないそうですね。\n\0\0\0":
'???',

"これ以上、エヴァを量産しても\nパイロットの選出は\n多分ないと思うわ。\n\0":
'???',

"そういえば、人類補完委員会への\n予算請求が通過しにくくなって。\nなぜでしょう？\n\0\0\0":
'???',

"最近、色んな情報が多くて、\n見極めるのも大変よ。\n\0\0\0\0":
'???',

"そろそろ、\n委員会も己のシナリオを\n遂行させる気だな…。\n\0":
'???',

"国連の、ネルフに対する\n不明な予算が急増しているようだ。\n…気になるな。\n\0":
'???',

"もし、エヴァの量産が開始されたら、\nエヴァのパーツの取り寄せは、\n楽になるかもしれませんね。\n\0":
'???',

"ここに来て、エヴァを量産しよう\nという動きがあるみたいなの。\nまだ、話だけみたいだけどね。\n\0\0\0":
'???',

"もし、エヴァ量産が始まったら、\nパーツは規格が同じだから、\n完成も早いでしょうね。\n\0\0\0":
'???',

"そういえば、エヴァ量産の話、\nダミーの情報かしら。\n\0\0":
'???',

"最近、ちょっと気になる情報を\n仕入れましたが…、確かな情報と\n判明したら、お知らせします。\n\0\0\0":
'???',

"ひょっとしたら、エヴァの量産が\n始まるかもしれない。\nひょっとしたら、だけどね。\n\0":
'???',

"もし、委員会がエヴァの量産に\n着手したら、主導権は委員会に\n奪われるのではないですかね。\n\0":
'???',

"非公式の情報が、それこそ様々な\n形で流れ出ているようなんだ。$n\n恐らくは撹乱するためなんだろう\nけど、何の情報を隠しているのか\nわからないんだ。\n\0\0\0":
'???',

"そういえば、ここ最近大きな金が\n動いているようですね。\nま、上の考える事はわかりませんが。\n\0\0\0":
'???',

"最近大きな金が動いてる。\nこりゃ何かあるぞ。\n\0\0\0\0":
'???',

"エヴァのパイロットになるなんて、\n怖くないのかしら…？\n私だったら、絶対に嫌です。\n\0\0\0":
'???',

"エヴァのパイロットになるなんて、\n怖くないのかしら…？\n私だったら、絶対に嫌だわ。\n\0\0\0":
'???',

"エヴァって、もっと作りゃあ\nええやないですか。$n\nそしたら、もう少しパイロットにも\n余裕が出るんちゃいますか？\n\0\0\0\0":
'???',

"エヴァって、\nもっと作りゃあええのによ。$n\nそしたら、も少しパイロットにも\n余裕が出るんちゃうんかな？\n\0\0\0\0":
'???',

"エヴァって、これ以上作ったりする\n予定ってないんですか？$n\nそしたら、パイロットになれる\n可能性があるかもしれない。\n\0\0":
'???',

"エヴァって、これ以上作ったりする\n予定ってないのかな？$n\nそしたら、パイロットになれる\n可能性があるかもしれないよな。\n\0\0\0\0":
'???',

"遅かれ早かれ、\nエヴァを量産する事になると\n思いますよ。\n\0":
'???',

"遅かれ早かれ、\nエヴァを量産する事になると思うよ。\n絶対にね。\n\0\0\0":
'???',

"そういえば、ネルフの資金って\nどこから出てるんだろう…。\n\0\0\0\0":
'???',

"そーいえば、日本政府と\n仲が悪いのに、ネルフの資金は\nどこから出ているのかしら。\n\0":
'???',

"使徒とエヴァの戦闘、民間人には\nどのシナリオで公表されるのかしら。\n\0\0":
'???',

"そういえば、委員会の方からは\n何かありませんでしたか？\n\0\0":
'???',

"あーぁ、責任者はつらいわ。\nあとは、どこからどんな文句が\n来るのかしら…。\n\0\0\0":
'???',

"歯車が動き出した。\nそろそろ連中が\n口を挟んでくる頃だろう。\n\0":
'???',

"そろそろ、連中から\n何か言ってくるはずだな…。\n\0\0":
'???',

"そろそろ委員会からの査問が\nあるんじゃないんですか？\n\0\0\0\0":
'???',

"民間人へのネルフの情報開示を、\n少しづつ始める事になったわ。\n\0\0\0\0":
'???',

"そういえば、\n民間人への情報開示に\n総務部は大忙しですね。\n\0\0\0":
'???',

"この間の戦闘の被害、\nあんなもんで済んでよかったわ。\n\0\0\0\0":
'???',

"これからも、\n使徒は現れ続けるわけですね。\nさて、次に来るのはいつの事やら。\n\0":
'???',

"これからも、\n使徒は現れ続けるわけだけど。\nさて、次に来るのはいつの事やら。\n\0":
'???',

"国連の組織には、前回の件の報告に\nついて、査問会議を開くとの連絡が\n入っていますよ。\n\0":
'???',

"これからますます残業が増えるな。\nせいぜい倒れない程度に頑張るか…。\n\0\0\0\0":
'???',

"委員会も、しきりにこちらの動きを\n警戒しているようですよ。\nまだお呼びがないようですがね。\n\0\0\0":
'???',

"ネルフのあの件以来、\n情報公開をせざるをえなくなったな。\n\0\0\0\0":
'???',

"それにしても、次からもまた\nあんな騒ぎが起きるのかな…。\n\0\0\0\0":
'???',

"やったら避難訓練が多いと\n思うとったけど、まさかあの騒ぎに\n備えてっちゅう事やったんかな…。\n\0":
'???',

"ネルフって非公開組織だったっけ？\nパパが職員だから、あんまり\nそんな意識はなかったな…。\n\0":
'???',

"使徒が現れて、あの老人達も\n気が気じゃないみたいだな…。\n\0\0\0\0":
'???',

"ダミープラグ…、あんなのが\nあるんなら、パイロットは\n要らないんじゃないかなぁ。\n\0":
'???',

"何よ、あのダミーシステムって…。\n気に入らないわ、\n馬鹿にされた気持ちよ。\n\0\0\0":
'???',

"ダミープラグ…あの中に、\n私の知らない私がいる…。\n\0\0":
'???',

"委員会には、ダミープラグを\n開発したという報告は\nまだしておりませんが…。\n\0\0\0":
'???',

"パイロットには\n十分な静養が必要だわ。$n\n今回の戦闘は、\nかなりこたえたでしょうから。\n\0\0\0\0":
'???',

"ダミープラグの威力は絶大だ…。\nこれでまた、計画に一歩近づいた…。\n\0\0":
'???',

"前回の戦闘は、私にとっても\nショッキングな出来事だったよ。\n恐ろしいのはエヴァか、人間か…。\n\0":
'???',

"ダミーシステム、思わぬところで\n使う事になりましたが、威力の\nほどはいかがでしたでしょうか。\n\0":
'???',

"ダミープラグは、\nエヴァ本来の力を発揮してくれたわ。\n実験は成功ね…。\n\0\0\0":
'???',

"いくら使徒に勝てたとはいえ、\n私は、ダミーシステムの使用は\n納得出来ません…。\n\0\0\0":
'???',

"今回の戦闘で、\n私はエヴァが恐ろしくなったわ。\nそれに携わっている自分も怖いの…。\n\0\0\0":
'???',

"やはり、あの時ダミープラグを\n使用すべきだったんでしょうか…。\n\0\0":
'???',

"人が生きていくためには、\n目をつぶらなければいけない事が\nあるって、今回思い知らされたよ。\n\0\0\0":
'???',

"ダミープラグの使用、\nパイロットにはかなりのショックが\nあったと思いますよ…。\n\0\0\0":
'???',

"…う、悪い…。\nこの間の戦闘から、\n気分が優れなくて…。\n\0":
'???',

"委員会には、ダミープラグは開発中\nという話だったんでしょう。\nどう、報告されるおつもりで？\n\0\0\0":
'???',

"あんまり元気がないようだな。\n今は自分を強く保つんだ…、\nΑΤを上げてな。\n\0\0\0":
'???',

"パイロットって、\nよっぽど過酷な仕事なんですね。$n\n最近は、授業中でも\nボーッとしてばかり…。\n\0\0\0\0":
'???',

"パイロットって、\nよっぽど過酷な仕事なのね。$n\n最近は、授業中でも\nボーッとしてばかり…。\n\0\0\0\0":
'???',

"…最近、何にも身が入らへんわ。\n何か、もうどないでもええ感じ…。\n\0\0\0\0":
'???',

"この間の戦闘は\n何があったんですか…？\n何か、ショックな事とか…。\n\0\0\0":
'???',

"この間の戦闘は何があったのかな？\n何か、ショックな事とかさ…。\n\0\0":
'???',

"ダミーシステムか。\n自分の首を絞める道具に\nならなければいいけどね…。\n\0\0\0":
'???',

"…何か変な感じだな。\nここしばらくの記憶が\n入り乱れているような…変な気分。\n\0":
'???',

"それにしても、あんな事があって。\n初号機どうなっちゃうのかしら。\n\0\0\0\0":
'???',

"スタッフの人たちは、\nみんな慌てているみたい…。\n何かに脅えているようにも見える…。\n\0":
'???',

"委員会には、\n今回の件は何と報告されますか？\n\0\0\0\0":
'???',

"エヴァって何なのかしら…。\n私達は知りもしないで、\nよく今まで使ってこれたわよね。\n\0\0\0":
'???',

"今頃連中も慌てている頃だろう。\nもう後戻りはできない、\nすべて私の計画通りだ。\n\0\0\0":
'???',

"エヴァがＳ２機関を手に入れる。\n死海文書にはないこの事態、\nゼーレはどう出るかな…。\n\0":
'???',

"初号機は、引き続き\n経過調査をしています。$n\nそれにしても、\nまさかこの様な形で\nＳ２機関を手に入れるとは…。\n\0":
'???',

"この先、\n初号機を使用するのは危険だわ…。\n委員会はどう言ってくるかしら。\n\0\0\0":
'???',

"初号機の修復作業は、\nほぼ終了しました。\n\0\0\0\0":
'???',

"いつになったら、\n使徒との戦いは終るのかしら…。$n\n生きていくのって、\n本当につらい事が多いわよね…。\n\0\0\0\0":
'???',

"現在、初号機は\nケイジに拘束していますが…。$n\n委員会もとやかく\n言ってくるでしょうし、\nこの先どうなりますかね。\n\0":
'???',

"予想外の出来事ばかりが起きて…、\nこう、自分でも頭を整理するのが\n大変だよ…。\n\0\0\0":
'???',

"技術開発部が総力をあげて\n初号機を調査していますが、\n今のところ何の反応も見られません。\n\0":
'???',

"あぁ…、悪い夢を\n長く見ているような気がする…。\n初号機のあの姿を見たあとから…。\n\0\0\0":
'???',

"ゼーレの動きが慌ただしいですね。\nネルフを警戒しているようですが。\n\0\0":
'???',

"事態が事態なだけに、\n連中も重い腰を上げた事だろうな。\n誰も狙われなければいいが…。\n\0":
'???',

"いつになく、\n緊張しているみたいですけど…。\n何か、あったんですか？\n\0":
'???',

"ねぇ、\n緊張しているみたいだけど…。\n何か、あったの？\n\0\0\0":
'???',

"初号機って、\n昔話に出てくる鬼みたいやな…。$n\nワシやったら、\nあんな恐ろしいもんには\nよう乗らんわ。\n\0":
'???',

"エヴァがなかったら、とっくに\n人類は滅ぼされていたのかな…。\nどうなんだろう…。\n\0":
'???',

"どこで連中が狙っているか\nわからないな…。\nおそらく、何かがあるはずだ…。\n\0\0\0":
'???',

"綾波は知ってたんだ。\nあの槍の事を、最初から…。\n\0\0\0\0":
'???',

"ファーストばかり\n特別扱いされちゃって…。$n\n私には、あの槍を\n使わせないつもりだったのね。\n\0\0":
'???',

"物は、常に持ち主を求めている。\nあの槍も…きっとそうだったはず。\n\0\0\0\0":
'???',

"ロンギヌスの槍は\n人類補完計画に必要な道具…、\nではなかったのですか？\n\0\0\0":
'???',

"最近、誰かから\n見張られてる気がしない？\nううん、勘違いならいいのよ。\n\0\0\0":
'???',

"私の計画を妨げる槍は、既にない。\nすべては順調だ。\n\0\0":
'???',

"老人達を騙し続けるのも、\nもう限界かもしれんな…。\n\0\0":
'???',

"この先、ゼーレが\nどのような手を打ってくるか…。$n\n自分の身は、自分で守れるように\nしておいた方がよさそうですね。\n\0\0\0\0":
'???',

"ねえ、私達はある人間から\n大変な怒りを買ったのよ。\nあなたも、気を付けなさい…。\n\0":
'???',

"ロンギヌスの槍、\n絶大な威力ですね。$n\nあれは、対使徒戦のために\n作られたものなんでしょうか…。\n\0\0":
'???',

"そういえば、あなたは誰かに\nつけられている…ような…、\n気はしない？\n\0":
'???',

"それにしても、\n槍の威力は絶大でしたね。$n\n何とかして、もう一度\n回収出来ないものなのかな…。\n\0\0\0\0":
'???',

"そういえばさ、最近、\n妙な男につけられているような\n気がするんだ…。\n\0":
'???',

"あの時はああするしかなかったかも\nしれませんが…、もっと有効な\n槍の使い方はなかったんでしょうか。\n\0\0\0":
'???',

"俺さ、何かヤな予感がするんだ。\nとても危険な事が、\n起こるかもしれない…。\n\0\0\0":
'???',

"ゼーレの老人達はカンカンでしょう。\n今回は誰を狙って来るんでしょうな。\n\0\0":
'???',

"誰から追われても逃げられるように、\n体力をつけておいた方がいい。\n戦闘技能を上げるんだ。\n\0":
'???',

"そういえば、\n学校の図書館で読んでいる本、\n暗殺者に追われる話なんです。$n\n戦う術を知らない人から、\n順番に、消されてしまうんです…。\n\0":
'???',

"そういえば、\n学校の図書館で読んでいる本、\n暗殺者に追われる話なの。$n\n戦う術を知らない人から、\n順番に消されてしまうのよ…。\n\0":
'???',

"何か歩いとったら、知らん人がチラ\nチラこっち見よるんですわ…、他に\nも見張られてるような感じしてて…。\n\0\0\0":
'???',

"何か歩いとったら、知らん人が\nチラチラこっち見よるんよ…。\n他にも見張られとる感じがしてよ…。\n\0\0\0":
'???',

"そういえば、パイロットは\n監視されたりするんですか…？$n\n何か、最近学校でも、\n綾波が誰かに見張られてる感じが\nするんです。\n\0\0\0":
'???',

"そういえばさ、\nネルフって俺等が知っている以上に、\n隠れた仕事ってあるんだろ…？\n\0":
'???',

"槍なくしては、\nあの計画は遂行出来ないはずだ…。\nいや、やはり初号機を…。\n\0\0\0":
'???',

"いつか、ネルフの存在が\n必要なくなる時って、\n来るんでしょうか…。\n\0\0\0":
'???',

"ネルフやエヴァが\n必要じゃなくなる日なんて、\n来るのかな…。\n\0":
'???',

"そういえば、\nみんなソワソワしてますね。\n何かあるんですか？\n\0":
'???',

"そういや、ネルフのスタッフ、\nみんなソワソワしてない？\n何かあるのかしら？\n\0\0\0":
'???',

"大人の人達は、\n何かに脅えているみたいですね…。\n\0\0\0\0":
'???',

"大人の人達は、\n何かに脅えているみたい…。\nなぜかしら…。\n\0\0\0":
'???',

"委員会は、ネルフの独断を\n厳しく非難しています。$n\n次の議会でどんな決断を下して\nくるのでしょうか。\n\0\0":
'???',

"これから先の仕事は、そうそう\n片付きそうなものじゃないわね…。\n委員会との戦いだわ…。\n\0\0\0":
'???',

"計画を妨げられた委員会も、\n次は何らかの手立てを\nうつことだろう…。\n\0":
'???',

"委員会は、\nシナリオの修正に必死のようだ。\nネルフもどうなる事だろうな。\n\0":
'???',

"明日あたりにでも、委員会からの\n招集があるんじゃないんですかね。$n\n多分、今までの行動からネルフを\nどうするか…、決めるんでしょうね。\n\0\0\0\0":
'???',

"明日あたり、\n委員会からのお小言を\nもらうんじゃないかしらね。\n\0\0\0":
'???',

"そろそろ、委員会から何か\n言ってくる頃じゃないですかね…。\n\0\0":
'???',

"ネルフの資金も、\nこれからどうなるかわからないわ。\n委員会の判断が気になるわね…。\n\0\0\0":
'???',

"今後のネルフがどうなるかは、\n委員会の意向次第ですね。\n何を言ってくるのやら…。\n\0":
'???',

"ネルフが…、もし解体されたら、\n僕はこの街を離れようと思う…。\n\0\0":
'???',

"委員会も、怒りを隠し切れない\nようですね。$n\n資金面とか、\nこの先どうなるんでしょうね。\n\0\0":
'???',

"ネルフはこの先どうなるんだろうな。\n今のネルフは信用ガタ落ちでね、\n組織解体もありうる話かもな。\n\0":
'???',

"ゼーレからの信用を失った今、\nどんな圧力を\nかけてくるんでしょうね…。\n\0\0\0":
'???',

"ネルフが上手く利用されてる\nフリを続けてりゃあな…。\nいや…、こっちの話だよ。\n\0\0\0":
'???',

"避難生活なんて、\nいつまで続くのかしら…。$n\nまた一人、クラスメイトも\n疎開しちゃったし…。\n\0\0":
'???',

"ワシ、まだ子供でよかったなー。\n大人の世界は複雑すぎて、\nよう見渡せへん…。\n\0":
'???',

"使徒との戦いって、\nいつ終るんでしょうね？$n\n戦いが終れば、エヴァは\n解体されてしまうんですか？\n\0\0":
'???',

"使徒との戦いって、いつ終るの\nかなぁ。戦いが終れば、エヴァは\n解体されてしまうのかな…。\n\0":
'???',

"ネルフも独断で\nやり過ぎたんですね…。\nいえ、独り言ですよ…。\n\0\0\0":
'???',

"ネルフも独断でやり過ぎたんだね…。\nいや、独り言だよ…。\n\0\0\0\0":
'???',

"そういえば、最近、テレビで\n流星群の話が持ちきりですね。\n\0\0\0\0":
'???',

"そういえば、最近、テレビで\n流星群の話が持ちきりだよね。\n\0\0\0\0":
'???',

"そういえば、\n近々流星群が見れるそうですね。\n私、流星って見た事ないんです。\n\0":
'???',

"そういえば、\n近々流星群が見れるそうね。\n私、流星って見た事ないのよ。\n\0\0\0":
'???',

"…私、眠れない夜は\n星を数えて寝ます。\nなぜか、心が落ち着くんです。\n\0":
'???',

"…私、眠れない夜は\n星を数えて寝るの。\nそうすると、心が落ち着くのよ。\n\0\0\0":
'???',

"そういえば、\n昨日の夜は蒸しましたね。$n\nたまにはクーラーやめて、外に出て\nベランダで星でも見るといいですよ。\n\0\0\0\0":
'???',

"そういえば、昨日の夜は蒸したわね。\nたまにはクーラーやめて、外に出て\nベランダで星でも見るといいかもね。\n\0":
'???',

"星か…。\nセカンドインパクト以前には、\nなかなか見られなかったものだ…。\n\0":
'???',

"今年は、雨が降るように\n流星群が見られるそうだ。\n知っていたかね？\n\0\0\0":
'???',

"そういえば、帰りが遅い時、\n夜空を見ると季節はずれの\n星座が見えるんですよ。\n\0":
'???',

"そういえば帰りが遅い時、\n夜空を見ると、\n季節はずれの星座が見えるのよ。\n\0":
'???',

"そうそう、近所の商店街は\n今日から灯りを消して、\nみんなで流星を見るそうですよ。\n\0":
'???',

"そうそう、近所の商店街は\n今日から灯りを消して、\nみんなで流星を見るんだって。\n\0\0\0":
'???',

"最近、天体望遠鏡が売れてますね。\nきっと、流星群が\n近づいているからなんでしょうね。\n\0":
'???',

"最近、天体望遠鏡が売れてるん\nだって。きっと、流星群が\n近づいているからなんだろうね。\n\0\0\0":
'???',

"そういえば、流星群が見れるのは\n何日後でしたっけ？$n\nジオフロントからも\n星が見えればいいですよね。\n\0\0":
'???',

"そういえば、流星群が見れるのは\n何日後だったっけ？\n新聞に載ってるかな？\n\0":
'???',

"そういや、ここ最近夜に\n雨が降りませんね。\n夜中には星が綺麗に見えますよ。\n\0\0\0":
'???',

"そういや、\nここ最近夜に雨が降らないな。\n夜中、すみずみまで星が見られるよ。\n\0":
'???',

"そういえば、\n博物館で天体観測をするんですって。\nでも、遠いし…行くのは無理ですね。\n\0":
'???',

"そういえば、\n博物館で天体観測をするんですって。\nでも遠いし、行くのは無理ね…。\n\0":
'???',

"あー、今日のナイター、\n結果どうなるんでしょうねえ？\n気になりますわ。\n\0\0\0":
'???',

"あー、今日のナイター、\n結果どうなるんやろ？\n気になるわー。\n\0":
'???',

"そういえば、\nもうすぐ流星群が見れますね。\nああ、雨にならなきゃいいけど。\n\0\0\0":
'???',

"そういえば、\nもうすぐ流星群が見れるね。\nああ、雨にならなきゃいいけど。\n\0":
'???',

"そういえば、この街は\n星がとても綺麗ですね。\n今までこんな空は見た事がなかった。\n\0":
'???',

"そういえば、\nこの街は星がとても綺麗だね。$n\n今までこんな空は\n見た事がなかったよ。\n\0\0":
'???',

"最近、結婚適齢期って、\nまた上がってきてるそうですね。$n\nちょっと前は、\n男女とも早かったそうですけど。\n\0\0":
'???',

"最近、結婚適齢期って、\nまた上がってきてるんだってね。$n\nちょっと前は、\n男女とも早かったそうだよ。\n\0\0":
'???',

"そういえば、ネルフって\n社内結婚とかなさそうですね。\nサミシイ職場…。\n\0\0\0":
'???',

"そういえば、ネルフって\n社内結婚とかなさそうよね。\nサミシイ職場ね…。\n\0\0\0":
'???',

"週末になると、\n街の教会で結婚式をよく見かけます。\n鐘が鳴り響いて、神聖な感じです…。\n\0\0\0":
'???',

"週末になると、\n街の教会で結婚式をよく見かけるの。\n鐘が鳴り響いて、神聖な感じ…。\n\0\0\0":
'???',

"ああ、今度有休をいただきます。\n知人の結婚式がありますので。\n\0\0\0\0":
'???',

"結婚式、何着て行こうかしら。\n新調しないと駄目かしらね…。\n\0\0":
'???',

"首相から、息子の結婚式の案内状が\n来た。行く気はないがね…。\n下らん、送り返してやった。\n\0":
'???',

"やれやれ、この歳になって、\n独身でよかったと思うよ。\n特にこの仕事に就いたとなるとね。\n\0\0\0":
'???',

"ああ…、そういえば、\n今度友人の結婚式があるので、\n有休をいただきます。\n\0":
'???',

"そういえば結婚式に着ていく服…。\nミサトに貸したまんまだわ…。\n\0\0":
'???',

"私、この間、友人の結婚式に\n行ったんですよ。$n\n歌とか歌わされて、\n恥ずかしかったです。\n\0\0":
'???',

"私、この間、友人の結婚式に\n行ったんだけどね…。$n\n歌とか歌わされて、\n恥ずかしかったわぁ…。\n\0\0\0\0":
'???',

"あのー、結婚なんて、\n焦ってするもんじゃないですよね。\n…絶対そうですよね。\n\0":
'???',

"親が結婚しろしろって\nうるさいんだ…。\n電話が怖いよ…。\n\0":
'???',

"結婚資金は貯めているんですけど、\nどこかにいい相手はいないですかね。\n\0\0\0\0":
'???',

"あー、嫁さんほしいなぁ。\n帰ったら、お帰りって\n言ってもらいたいよなぁ。\n\0":
'???',

"ああ、ちょっと\n今度友人の結婚式があるんで、\nそん時は休みをいただきます。\n\0\0\0":
'???',

"そういや結婚式が近いな。\nいくら包もうかな…。\n\0\0":
'???',

"私、将来結婚するのが夢なんです。\n素敵な結婚式を挙げたいな…。\n\0\0":
'???',

"私、将来、結婚するのが夢なの。\n素敵な結婚式を挙げたいな…。\n\0\0\0\0":
'???',

"ワイの親、結婚式なんてしとらんて\n言うとりましたわ。$n\nせやけどお母んは、\nしたかったんやないかなって\n思うんですよ。\n\0":
'???',

"ワイの親、結婚式なんてしとらんて\n言うとったわ。$n\nせやけどお母んは、\nしたかったんやないかなって\n思うんよ。\n\0":
'???',

"あのー、\nやっぱり、ある程度の歳になれば\n結婚って意識するものなんですか？\n\0\0\0":
'???',

"パパが再婚したらどうしようかな…。\n俺は、今のままがいいや。\n\0\0\0\0":
'???',

"僕も、誰かの結婚式に出てみたいな。\n\0":
'???',

"僕も、誰かの結婚式に出てみたいな。\nステキな料理を食べたりしてね。\n\0\0":
'???',

"体育がある日は憂うつだなあ…。\nあんまり好きじゃないんです、\n体育は…。\n\0":
'???',

"体育がある日は憂うつだなあ…。\nあんまり好きじゃないんだ、\n体育は…。\n\0\0\0":
'???',

"ちょっと、私、学校で\n覗かれてるみたいなんです。\n\0\0\0\0":
'???',

"あー、ヤダヤダ。\n私さ、学校で着替えを\n覗かれてるっぽいのよね。\n\0":
'???',

"学校の授業で欠席が多かったので、\n補講で体育…、水泳があるんです。\n\0\0":
'???',

"体育の時、誰かが見ている気がする。\n気のせいかしら。\n\0\0\0\0":
'???',

"学校はどうでしょうね。\n子供の様子ですよ。\n気になりませんか？\n\0\0\0":
'???',

"学生はいいわねぇ…。\n私も学生時代に戻りたいわ。\n\0\0\0\0":
'???',

"パイロットの学校での様子はどうだ。\nΑΤが下がるような事はないか。\n\0\0":
'???',

"しかし、パイロットであれ、\nエヴァから離れると\nただの子供に戻るんだな。$n\nずいぶん残酷な事を\nさせているのだと思うよ。\n\0\0\0":
'???',

"そう、学校でパイロットのΑΤが\n下がる事がなければいいですけどね。\nやはり、気になります…。\n\0":
'???',

"私…そういえば、\n中学、高校って学校が嫌いだったわ。\n\0\0\0\0":
'???',

"パイロットか…。\nパイロットでも、\n学生は自由でいいですね。\n\0":
'???',

"あーぁ、学生はいいわねぇ。\n青春は一度きりって言うわよ。\n私もあの頃に戻りたぁい！\n\0\0\0":
'???',

"そういえば、パイロットは\n学校じゃどうしてるんでしょうね？$n\nあの年齢って、\n一番活気がありますからね。\n\0\0":
'???',

"そういえば、中学の頃って\n気になる女の子がいて、\nよく見つめてたな…。\n\0\0\0":
'???',

"そういえば俺、小、中学生の頃は\nずっと体育サボってましたよ。\nもう、とにかく嫌いでね。\n\0\0\0":
'???',

"そういや俺、小、中学生の頃は\nずっと体育サボってたよ。\nもう、とにかく嫌いでね。\n\0":
'???',

"ああ、チラッと見てきましたが、\nパイロットも学校じゃ普通の\n生活をしているみたいですね。\n\0":
'???',

"この間学校をぶらっと見てきたよ。\nそしたらさ、不審者に間違われて\n大変だったよ。\n\0":
'???',

"小学校までは、\n体育は男女一緒にやってたのに、\n中学では別々にやるんですよ。\n\0":
'???',

"今度の体育はマラソンかしら…。\n暑いのにうんざりしちゃう。\n\0\0":
'???',

"ワシ、体育嫌いなんですよ。\nホンマ決められた運動っちゅうんが\n苦手なんですわ。\n\0\0\0":
'???',

"あー、体操着洗濯せにゃなあ。\n体育のいいところなんか、\nベンキョせんでええだけやな。\n\0":
'???',

"何で女子だけ\n更衣室があるんでしょうね？\n男子にも欲しいですよ。\n\0":
'???',

"何で女子だけ\n更衣室があるのかな？\n男子にも欲しいよな。\n\0":
'???',

"あの、僕くらいの歳になれば、\n異性に興味が出るものなんですか？\n\0\0":
'???',

"あのさ、僕くらいの歳になれば、\n異性に興味が出るものなのかな？\n\0\0":
'???',

"荷造り済んでなかったなあ…。\nあ、もうすぐ修学旅行なんです。\n\0\0\0\0":
'???',

"荷造り済んでないや…。\nもうすぐ修学旅行だってのに。\n\0\0\0\0":
'???',

"修学旅行、沖縄なんですよ。\nウフフフフ、楽しみ〜！\n\0\0":
'???',

"あぁ〜、修学旅行楽しみだわ。\nなんてったって沖縄だもんね！\n\0\0":
'???',

"修学旅行の間は、学校、\n行かなくてもいいので、\nその間こちらで待機出来ます。\n\0":
'???',

"みんな、\n修学旅行の準備で忙しそうね。\n\0\0":
'???',

"そういえば、\n学校の方は修学旅行が近いとか。$n\nどっちみち、パイロットには\n待機してもらわないと\nいけませんからね。\n\0\0\0":
'???',

"そっか、\n修学旅行があるんだった…。\n何か、子供には言いづらいなぁ。\n\0":
'???',

"そういえば、ここのところ\n実験が滞りがちだな。\nまとまった時間を作らせるか。\n\0":
'???',

"子供は修学旅行にはしゃいで…。\n呑気なもんだな。\n\0\0\0\0":
'???',

"パイロットはしばらく休みを取れ\nそうなので、実験に集中出来ます。$n\nええ、修学旅行中、\nここで待機してもらうつもりです。\n\0\0":
'???',

"それにしても、\nこんなご時勢に修学旅行とは、\nいい気なものね。\n\0\0\0":
'???',

"そういえば、\n子供たちは沖縄に\n修学旅行だそうですね。\n\0\0\0":
'???',

"そういえば、修学旅行ですって？\nいいわね〜、沖縄。\nうらやましいわ…。\n\0\0\0":
'???',

"学校、\nもうすぐ修学旅行だそうですね。\nだけど、待機ってのは可哀相ですね。\n\0\0\0":
'???',

"いいなぁ、学生には修学旅行って\nモンがあるんだなあ。$n\n僕らの時代には、\nそんなのはなかったよ。\n\0\0":
'???',

"学生は修学旅行だそうで…。\nネルフも、慰安旅行とかあれば\nいいんですけどね…。\n\0\0\0":
'???',

"あーぁ、俺も\nセカンドインパクトさえなかったら、\n修学旅行があったかもな。\n\0\0\0":
'???',

"そういえば、\n子供達は修学旅行だそうで。\nで、やっぱり本部に待機ですか？\n\0":
'???',

"今の子供たちは恵まれてるなぁ。\n沖縄に修学旅行とはね…。\n\0\0\0\0":
'???',

"もうすぐ修学旅行なんです。\n行き先は、沖縄なんですよ。\n\0\0":
'???',

"私ね、修学旅行で、\nスキューバやるの。\n楽しみだわ。\n\0":
'???',

"もう、今度の修学旅行に\n行きたくて行きたくて、\n旅費をコツコツ貯めてたんですよ。\n\0":
'???',

"さあ、もうすぐ修学旅行やな！\nコツコツ旅費を貯めたかいが\nあったわ。\n\0":
'???',

"今度、修学旅行があるんです。\nもう、戦艦が見れるかもしれないし、\n楽しみですよ！！\n\0\0\0":
'???',

"あぁ〜、修学旅行楽しみだなぁ。\n沖縄の基地も見れるかなぁ。\n\0\0":
'???',

"ああ、僕、修学旅行で\n班の班長をするんですよ。\n旅先じゃ忙しくなりそうなんです。\n\0":
'???',

"修学旅行で班の班長をするんだ。\n旅先じゃ忙しくなりそうだよ。\n\0\0\0\0":
'???',

"もうすぐ学園祭かあ…。\n放課後も話し合いとかあって、\n結構忙しいんですよ。\n\0\0\0":
'???',

"もうすぐ学園祭かあ…。\n早起きして準備しないと。\n面倒だなぁ…。\n\0":
'???',

"もうすぐ学園祭なんです。\nよかったら、遊びに来て下さいよ。\n\0\0":
'???',

"学園祭って何するのかしら？\n初めての事だから\nよくわからないわ…。\n\0\0\0":
'???',

"そういえば、\n学園祭の準備があったはず…。\n\0\0":
'???',

"そうだわ、学園祭の\n出店のビラを作ってみたの。\n見てくれる…？\n\0\0\0":
'???',

"そういえば、結婚式の引き出物とか\n買い取ってくれる店って\nご存知ですか？\n\0":
'???',

"ガッコで、\n学園祭があるそうじゃない？\n見に行っちゃおうかしら？\n\0":
'???',

"最近パイロットは、\n学校からの帰りが遅いようだな。\n\0\0":
'???',

"そうか、\nパイロットは学園祭が近いのか。$n\n集団行動を学ぶ、\nいい機会かもしれんな。\n\0\0":
'???',

"パイロットに疲れが見られますが…。\n学校で何かやっているんでしょうね。\n\0\0":
'???',

"そういえば、\n子供達は学園祭が近いのね。\n色々と大変だこと。\n\0":
'???',

"そういえば、\n学校の方で学園祭があるそうですね。\nちょっと、見学したいな…。\n\0":
'???',

"そういえば、\n大学の学園祭って楽しかったなぁ。\n中学となると、どんなものかしら？\n\0":
'???',

"そういえば、僕の中学時代は\nやっとセカンドインパクトの\n傷痕が落ち着きはじめた頃か。$n\n今の中学生は、楽しみが多くて\nうらやましいですね。\n\0":
'???',

"そういえば、僕の中学時代は\nやっとセカンドインパクトの\n傷痕が落ち着きはじめた頃か。$n\n今の中学生は、楽しみが多くて\nうらやましいね。\n\0":
'???',

"そういえば、学校の方では\n学園祭があるそうで…。$n\n子供達も頑張ってるみたいですよ。\n\0":
'???',

"そういえば、俺が大学の頃、\n学園祭でバンドやったよ。\n楽しかったなぁ。\n\0\0\0":
'???',

"そういえば、これ。\n子供が落として行ったんでしょうね。$n\n学園祭のビラですよ。\n行ってみてはいかがです？\n\0\0":
'???',

"そういやさ、子供の学園祭だと、\nさすがにアルコールは出ないよな…。\n\0\0":
'???',

"もうすぐ、学園祭なんですよ。\nでも、あんまりクラスのみんな、\nやる気がないんです…。\n\0":
'???',

"もうすぐ学園祭ねー。\nでも、あんまりみんなやる気が\nないみたいなのよね…。\n\0\0\0":
'???',

"くそー、ホンマは学園祭で、\nタコ焼き売るはずだったんですよー。\nでも、多数決でアカンようになって。\n\0\0\0":
'???',

"くっそー、学園祭、\nタコ焼き屋やりたかったわぁ…。\nなんで、アカンねん！\n\0":
'???',

"今年の学園祭、俺らのクラスは\nフリーマーケットするんです！\nよかったら見に来て下さい。\n\0\0\0":
'???',

"学園祭、何か食べ物の出店が\nよかったな…。\n今年、お客来るのかな…。\n\0":
'???',

"学校は学園祭の準備で大忙しですよ。\nぜひ、当日見に来て下さい。\n\0\0":
'???',

"学園祭の準備、\nみんな夕方遅くまでやってるよね。\n僕らも頑張ろうね。\n\0":
'???',

"そういえば、こっちに越してから\n開けてない荷物がまだあったっけ…。\n\0\0":
'???',

"それにしてもシンジの荷物、\n場所取ってるでっかい包み。\nあれ、何かしら？\n\0":
'???',

"碇君、音感が鋭いみたい。\n\0\0\0":
'???',

"シンジ君みたいに繊細な子は、\n音楽なんかやらせたらいいと\n思うんですけどね…。\n\0\0\0":
'???',

"シンジ君の荷物の中に、\n一つだけ、大きい包みがあるの。\nアレ、何なのかしら…。\n\0\0\0":
'???',

"シンジは、向こうにいる間\n習い事をしていたのか…。\nまあ、どうでもいい事だが。\n\0\0\0":
'???',

"音楽でも聴いて、\nゆっくりする時間が欲しいね。\n今の生活には潤いがない…。\n\0\0\0":
'???',

"サードがもう少し\n精神的に強くなれば…。\n何か趣味でもあればいいのですが…。\n\0":
'???',

"何か自分の心を落ち着かせる\n趣味があったら、\n私もずいぶん楽なんだけど。\n\0":
'???',

"私、小さい頃に\nオルガンやってたんです。\n今は弾きたくてもピアニカくらい…。\n\0":
'???',

"私、小さい頃に\nオルガンやってたのよ。\n今は弾きたくてもピアニカくらい…。\n\0\0\0":
'???',

"学生の頃、合唱をやってました。\n音楽やりたくても、楽器がうまく\nひけないものですから…。\n\0":
'???',

"学生の頃、合唱をやってたんだ。\n音楽やりたくても、楽器がうまく\nひけなかったからね。\n\0":
'???',

"俺、毎日ギターを触らないと\n落ち着かないんですよ。$n\n楽器は使えば使うほど、\n愛着わきますからね。\n\0\0\0\0":
'???',

"俺、毎日ギターを触らないと\n落ち着かないんだ。$n\n楽器は使えば使うほど、\n愛着がわくからな。\n\0\0":
'???',

"パイロットも\nしっかり羽を伸ばせる\n時間があればいいですね。$n\n子供はもっと\nのびのびしていた方が\nいいですよ。\n\0\0\0\0":
'???',

"パイロットも\nしっかり羽を伸ばせる\n時間があればいいな。$n\n子供はもっと\nのびのびしていた方が\nいいと思うよ。\n\0\0":
'???',

"妹が、バイオリンを始めたんです。\nまだまだ下手で、\n少し、うるさいかな…。\n\0\0\0":
'???',

"妹がバイオリンを始めたの。\nまだまだ下手で、\n少し、うるさいかも…。\n\0":
'???',

"あー、ワシ、運動出来へんし…。\n何か、楽器でも始めようかな、\nトランペットとか…。\n\0\0\0":
'???',

"俺も楽器好きだけど、\nそこまでお金まわらないな…。\n\0\0":
'???',

"たまには、素敵な音楽でも\n聴きたいな…。\n\0\0\0\0":
'???',

"そういえば、街で\n子供の演奏パレードを見たな…。\nとっても楽しそうだった。\n\0\0\0":
'???',

"そういえば、音楽の授業って\n教科書読んで曲を聞くだけ。\n楽器はあるのに、使わないのかしら。\n\0\0\0":
'???',

"そういえば、クラスメイトから\n合奏部に勧誘をされて…。\nでも、練習する時間なんてないわ。\n\0":
'???',

"演奏パレードのお誘い来てますよ。\nま、不参加にしておきますけど。\n\0\0\0\0":
'???',

"こんな時に、\n街で音楽パレードですって。\nずいぶん余裕だこと。\n\0\0\0":
'???',

"本部の外は、\n雑音が多すぎてやかましい。\n頭痛がする。\n\0\0\0":
'???',

"この頃は地下鉄でも、\nクラシックを流すんだな…。\n最近になって気がついたよ。\n\0":
'???',

"そう、友人がこの街に来るんです。\nバーを転々としながら\nピアノを演奏しているんです…。\n\0\0\0":
'???',

"そう、友達がこの街に来るのよ。\nバーを転々としながら\nピアノを演奏しているの…。\n\0":
'???',

"そういえば、\n子供の頃の写真が出てきて…。\n小学校の音楽会の写真…。\n\0":
'???',

"そういえば、僕のＣＤは、\nどこに行ったんだろう。\nお気に入りなのにな…。\n\0":
'???',

"そういや、\nギターの手入れをしないと。\n弦も買わないとな…。\n\0":
'???',

"職場にも何か音楽が欲しいな…。\nリラックスしたり、\n気分転換出来るような…。\n\0":
'???',

"私、高校に入ったら、\n何か楽器を始めようかな…。\n\0\0\0\0":
'???',

"ふわ〜ァ…、ねむ…。\n音楽の授業だけが、\n唯一気分よう寝れる時間やわ。\n\0\0\0":
'???',

"そういえば、国の援助で\n学校に楽器が入ったんだ…。\nでも、演奏部しか触れないのかも。\n\0":
'???',

"僕、お金を貯めて楽器を買って、\n音楽を勉強したいな…。\n何の楽器がいいだろう。\n\0\0\0":
'???',

"まだ、痛むな…。\nちょっとよそ見してたら、\n柱にぶつかってしまって…。\n\0\0\0":
'???',

"学校の階段で足踏みはずしちゃって、\nまだちょっと痛むわ…。\n\0\0":
'???',

"昨日の朝、パンをくわえて\n走っている人を見たわ。\nよっぽど慌てていたのね。\n\0\0\0":
'???',

"そういえば、よく考え事をしながら\n歩いているようですが、\n前見て歩かないと危ないですよ。\n\0":
'???',

"そういえば、よく考え事をしながら\n歩いているようだけど、\n前見て歩かないと危ないわよ。\n\0\0\0":
'???',

"さっき足を踏まなかったか…？\n気のせいか…。\n\0\0\0\0":
'???',

"そういえばみんな歩くのが早いな。\nもう少しゆとりを持てば\nよいだろうに。\n\0":
'???',

"大事な書類を持って歩いていたら、\n人にぶつかって破れてしまって…。\nまた書き直しですわ…。\n\0\0\0":
'???',

"さっき、人にぶつかって大事な\n書類に口紅がついちゃったのよ。\nアッタマくるわ。\n\0\0\0":
'???',

"そういえば、昨日の夜、子供が\n車にひかれそうになって…。$n\n子供は急に走り出すから、\n怖いですよね。\n\0\0":
'???',

"そういえば、昨日の夜、子供が\n車にひかれそうになって…。$n\n子供は、急に走り出すから\n怖いわよね。\n\0\0\0\0":
'???',

"そう、歩く時はよく注意しないと、\n人がぶつかっただけでも\n骨って折れたりするんですよ。\n\0\0\0":
'???',

"そう、歩く時はよく注意しないと、\n人がぶつかっただけでも\n骨って折れたりするんだよ。\n\0":
'???',

"この間、携帯で話しながら\n自転車に乗る子供を見たんですけど\n危険極まりないですよ。\n\0\0\0":
'???',

"この間、携帯で話しながら\n自転車に乗る子供を見たんだけど…、\nありゃ、危険だよ。\n\0":
'???',

"それにしてもまいりましたよ。\n女性とぶつかってシャツに付いた\n口紅が取れなくって。\n\0\0\0":
'???',

"それにしてもまいったよ。\n女性とぶつかってシャツに付いた\n口紅が取れないんだよ。\n\0":
'???',

"学校では男子が廊下を走るんです。\nもう、小学生じゃないんだから。\n\0\0\0\0":
'???',

"どうして注意しても\nみんな廊下を走るのかしら。\nまるで小学生だわ。\n\0\0\0":
'???',

"イッテテ…、\n体育なんてなくなりゃええのに。\nいっつも生傷だけ増えよる…。\n\0\0\0":
'???',

"そういえば、遅刻しそうになって\n廊下走ったら、先生に怒られて\n結局遅刻したんですよ。\n\0":
'???',

"そういえば、遅刻しそうになって\n廊下走ったら、先生に怒られて\n結局遅刻したんだよ。\n\0\0\0":
'???',

"それにしても、本部で走ってる\n人なんて、さすがにいないな。$n\n学校じゃあ、みんな廊下を\n走り回っているのに。\n\0\0":
'???',

"ここしばらく風が強いな…。\n目にほこりが入って\nチカチカする…。\n\0":
'???',

"あーぁ、風が強くって\nスカートまくれて、\nやんなっちゃう。\n\0\0\0":
'???',

"そういえば、今日は風が強いわ。\n洗濯物も飛ばされていたし。\n\0\0":
'???',

"そういえば、今日は風が強いですね。\n来週までずっと強いみたいですよ。\n\0\0\0\0":
'???',

"そういえば、今日は風が強いわね。\n来週までずっと強いみたいよ。\n\0\0":
'???',

"外は、風が強いようだな。\n髪が乱れている。\n\0\0":
'???',

"ところで今日は風が強いな。\n目が開けられないほどの突風が\n吹く事があるよ。\n\0\0\0":
'???',

"そういえば、しばらくは\n風が強い日が続きそうですよ。\n\0\0\0\0":
'???',

"そういえば、しばらくは\n風が強い日が続きそうよ。\n\0\0\0\0":
'???',

"本部にいると、あまり天候は\n気になりませんけど、\n外はものすごい強風ですよ。\n\0":
'???',

"そういえば、\n明後日くらいまで風が強いそうよ。\n突風に気を付けてね。\n\0":
'???',

"最近の女の子のスカートは、\n短すぎませんか？\nもう、バカみたいですよ。$n\nこっちは見るつもりもないのに、\nまるで覗くなといわんばかりに\nスカート押さえたりして。\n\0\0\0\0":
'???',

"最近の女の子のスカートは、\n短すぎるよね。\nもう、バカみたいだよ。$n\nこっちは見るつもりもないのに、\nまるで覗くなといわんばかりに\nスカート押さえたりしてサ。\n\0\0":
'???',

"まいりましたよ、\n女性職員に叩かれて…。$n\n転んだ時にスカートの下見たって\n思われたみたいなんです。\n\0\0":
'???',

"まいったな、女性職員に叩かれて…。$n\n転んだ時にスカートの下見たって\n思われたみたいなんだ。\n\0":
'???',

"それにしても今日は風が強いですね。\n明日もこんな調子ですかね。\n\0\0":
'???',

"それにしても今日は風が強いな。\n明日もこんな調子なのかな？\n\0\0":
'???',

"ここのところ、風が強くって、\nグラウンドのほこりが目に入って\n大変なんです。\n\0":
'???',

"ここのところ風が強くって、\nグラウンドのほこりが目に入って\n大変だわ。\n\0\0\0":
'???',

"それにしてもえらい風が\n吹きますなあ。\n家の窓なんてガタガタ鳴いてますわ。\n\0\0\0":
'???',

"それにしてもえらい風が\n吹きよるなあ。\n家の窓なんてガタガタ鳴いとるわ。\n\0":
'???',

"今日は風が強いなぁ…。\n後ろから押されるくらい\n強い風が吹いてますよ。\n\0\0\0":
'???',

"今日は風が強いな…。\n後ろから押されるくらい\n強い風が吹いたよ。\n\0":
'???',

"それにしても、\nこう風が強いと、\n髪がボサボサになりますね。\n\0":
'???',

"それにしても、\nこう風が強いと、\n髪がボサボサになるね。\n\0":
'???',

"そういえば、\nもうすぐ墓参りに行く日なんだ…。\n\0\0":
'???',

"父さん…も、\n母さんの墓参りに\n行くんだよね…。\n\0":
'???',

"そういえば、日本は墓に\n菊を供えるのが普通なんですか？\n花なら何でもいいと思ってた。\n\0":
'???',

"そういえば、日本は墓に\n菊を供えるのが普通なの？\n花なら何でもいいと思ってた。\n\0\0\0":
'???',

"そういえば、たくさんの墓標がある\n墓地に立ったような気がする。\nどこだったのかしら。\n\0":
'???',

"そういえば、この時期になると、\n司令はお出かけになってましたよね。\n\0\0":
'???',

"もうすぐ、司令がお墓参りに\n行ってた時期ね。\n\0\0\0\0":
'???',

"近く、留守にする。\nいつものところだ。\n\0\0":
'???',

"そういえば、ユイ君の墓は\nあの共同墓地にあったな…。\n\0\0\0\0":
'???',

"そういえば、\nもうすぐあの時期になりますね。\n\0\0\0\0":
'???',

"そういえば、\nもうすぐあの時期だわ…。\n彼女が消えたあの時期に…。\n\0\0\0":
'???',

"そういえば、\n郊外にペット霊園が\n出来るんですって。\n\0":
'???',

"そういえば、\n郊外にペット霊園が\n出来るんだって。\n\0\0\0":
'???',

"そういえば、\n実家の墓が開発地になって、\n移動しないといけないんです。\n\0\0\0":
'???',

"そういえば、\n実家の墓が開発地になって、\n移動しないといけないんだよ。\n\0\0\0":
'???',

"そういえば昔、花をプレゼント\nしようとして、墓参り用の花を\nあげちゃった事があるんですよ。\n\0\0\0":
'???',

"そういえば昔、花をプレゼント\nしようとして、墓参り用の花を\nあげちゃった事があるんだ…。\n\0":
'???',

"家族の墓が、\nはずれの共同墓地にあって…。$n\nたまに誰かが、花を一本一本\nあげてるみたいなんです。\n\0\0\0\0":
'???',

"俺の家族の墓が、\nはずれの共同墓地にあって…。$n\nたまに誰かが、花を一本一本\nあげてるみたいなんだ。\n\0\0":
'???',

"亡くなったおばあちゃんの\nお墓参りに行ったんです。$n\n周りに草が生えてて、\n掃除が大変でした。\n\0\0\0\0":
'???',

"亡くなったおばあちゃんの\nお墓参りに行ったのよ。$n\n周りに草が生えてて、\n掃除が大変だったわ。\n\0\0\0\0":
'???',

"そういや、家の仏壇の花、\n換えなアカンなぁ…。\n\0\0":
'???',

"もうすぐ、\n死んだママの誕生日なんです。\nだから、パパとお祝いするんですよ。\n\0":
'???',

"もうすぐ、\n死んだママの誕生日なんだ。\nだから、パパとお祝いするんだよ。\n\0":
'???',

"僕には家族がいませんけど…、\n僕が死んだら、誰か偲んでくれる\n人っていると思いますか？\n\0\0\0":
'???',

"僕には家族がいないけど…、\n僕が死んだら、誰か偲んでくれる\n人って…いると思う？\n\0":
'???',

"そーいえば、\n新しいパイロット来るんでしょ？\nどんなヤツかしら。\n\0":
'???',

"もうすぐ、新しいパイロットが\n来るそうですね。\n\0\0":
'???',

"もうすぐ、新しいパイロットが\n来るそうよ。\n\0\0":
'???',

"もうすぐ、新しいパイロットが\n到着するとか…、$n\nマルドゥック機関からは\n何も報告を受けておりませんが。\n\0\0":
'???',

"もうすぐ新しいパイロットが\n来るらしいけど…、\nなーんかニオウわねぇ。\n\0\0\0":
'???',

"じき、新しいパイロットが到着する。$n\nだが、老人たちのシナリオには\nない事のはずだ…。\n\0\0\0":
'???',

"次のパイロットがじきやって来る。\n該当する機体もないというのに。\n\0\0\0\0":
'???',

"新しいパイロットについて、\n何も資料が渡されておりませんが。\nどういう事なのでしょう。\n\0\0\0":
'???',

"今度来るパイロットね、\n資料の前渡しがまだなのよ。\nどんな子が来るのかしらね。\n\0\0\0":
'???',

"そういえば、新しいパイロットは\nいつ到着予定ですか？\n\0\0\0\0":
'???',

"そういえば、新しいパイロットは\nいつ着くのかしら？\n\0\0":
'???',

"そういえば、ドイツからフィフスが\n到着するんでしたね。\nどんな子供でしょうね。\n\0\0\0":
'???',

"そういえば、ドイツから\nフィフスが到着するんだ…。\nどんな子供なんだろうな。\n\0":
'???',

"今度来るフィフスの資料、\nまだ渡されておりませんが…。\n\0\0":
'???',

"今度、\n新しいパイロットが来るってさ。\n男の子らしいよ。\n\0":
'???',

"そうそう、ゼーレが素敵な\n贈り物を用意しているようですね…。\n\0\0\0\0":
'???',

"もうすぐ新しいパイロットが\n到着するな…。\nさて、何をしでかしてくれるかな？\n\0":
'???',

"何だかクラスの男子って、\n子供っぽい子ばっかり。\n紳士的な男性って、いないかしら…。\n\0":
'???',

"そういや、転入生でも来るんかな。\n\0\0\0":
'???',

"何か、転校生が来るらしいですよ。\n女子じゃなくってガッカリですけど。\n\0\0\0\0":
'???',

"転校生が来るとか来ないとか。\n職員室でそんな話を聞いたよ。\n残念ながら、男らしいけど。\n\0\0\0":
'???',

"みんな居なくなってしまって、\n寂しくなりましたね…。\n\0\0\0\0":
'???',

"みんな居なくなって、\n寂しくなったよね…。\n\0\0":
'???',

"最近、静かだわ。\n嵐の前の、静けさのように…。\n\0\0":
'???',

"日本中の戦略自衛隊が、\n移動を始めています。\n何かあるのでしょうか。\n\0":
'???',

"日本中の戦略自衛隊が\n移動を始めているのよ。\n何かあるわ…。\n\0":
'???',

"いよいよだな。\nゼーレは、総力を挙げて\nネルフを占拠するつもりだ…。\n\0":
'???',

"ゼーレは恐らく、\n今がチャンスとばかりに、\nここを狙って来るだろう。\n\0":
'???',

"エヴァシリーズの情報が\n操作されているようです。$n\nエヴァシリーズ、\nもう完成しているのでは\nないでしょうか。\n\0":
'???',

"きっとエヴァシリーズは、\nもう完成しているわね。\n\0\0\0\0":
'???',

"通信用の回線に、\nあちこち不備が出ているようです。\n変ですね。\n\0\0\0":
'???',

"ひょっとしたら、\nネルフは解体されるかもしれない。\nはっきりとは、言い切れないけど…。\n\0\0\0":
'???',

"他国のマギにアクセスできない\nデータが、増えているんです。\n今、原因を探っている最中です。\n\0\0\0":
'???',

"全国各地の戦自の戦力が、\n第３新東京市に\n集中してきているんだ。$n\n…まさか。\n\0\0\0\0":
'???',

"北から南から、戦自の戦力が\n第３新東京市を中心に\n集まってきています。$n\n気になりますね…。\n\0\0":
'???',

"民間人もだいぶ\n疎開していったみたいだな…。\n\0\0\0\0":
'???',

"そうそう、エヴァシリーズは\n完成しているとの話ですが…。\n\0\0\0\0":
'???',

"エヴァシリーズは、\nもう完成しているらしい。\n\0\0\0\0":
'???',

"学校、ずいぶん寂しくなりました。\nみんな、疎開してしまって…。\n\0\0":
'???',

"みんな、\n疎開していっちゃうんだね。\n寂しくなるね…。\n\0\0\0":
'???',

"俺、この街を出るんです。\n疎開で…。\n\0\0\0\0":
'???',

"俺、この街を出るんだ…。\n疎開で…。\n\0\0\0\0":
'???',

"もうじき、\nゼーレの最後の仕事が\n始まるでしょう…。\n\0":
'???',

"もうじき、\nゼーレの最後の仕事が始まるな…。\n\0\0\0\0":
'???',

"学校、もう行けなくなるんです…。\n疎開で、閉鎖されるって…。\n\0\0\0\0":
'???',

"みんな、この街を離れるんだね。\n学校も閉鎖されるんだって…。\n\0\0\0\0":
'???',

"とうとう民間人は、\nこの街を離れる事になるんですね。\n学校も閉鎖されるって言うし…。\n\0":
'???',

"とうとう民間人は、\nこの街を離れる事になるのね。\n学校も閉鎖されるって言うし…。\n\0":
'???',

"第３新東京市に、\n疎開命令が発せられたそうですね。\n\0\0":
'???',

"第３新東京市に、\n疎開命令が発せられたそうね。\n\0\0":
'???',

"都市中心部の方も、\nほとんど民間人の輸送は\n終了したようですね。\n\0":
'???',

"都市中心部の方も、\nほとんど民間人の輸送は\n終了したようね。\n\0":
'???',

"民間人の輸送も、\nじき終了するだろう。\n\0\0":
'???',

"思いのほか、混乱の少ない疎開だな。\n民間人も、いつでもこの街を出る\n用意をしているのだろうな。\n\0\0\0":
'???',

"民間人の疎開は、何の混乱もなく\n順調に進んでいるようです。\n\0\0":
'???',

"民間人には疎開命令が発令されて、\nこの街も、いよいよ寂しくなるわね。\n\0\0\0\0":
'???',

"街中心部の方も、\nずいぶん灯りが消えていました。$n\n繁華街にも、\n民間人の姿はないようです。\n\0\0":
'???',

"学校も閉鎖されるのね。\n仕方ないわ、民間人は、\nもう、この街には住めないのよ…。\n\0":
'???',

"この街もずいぶん寂しくなりまし\nたね。地下鉄も、本部のスタッフ\n以外は乗っていないようでしたよ。\n\0":
'???',

"来週中には、\n民間人の疎開は終了するらしいね。\n\0\0":
'???',

"疎開していく民間人のためにも、\n俺たちがここで頑張らないと\nいけませんね。\n\0\0\0":
'???',

"疎開していく民間人のためにも、\n俺たちがここで頑張らないとな。\n\0\0":
'???',

"街にも、民間人の姿は\nもう見られませんね。\n疎開もだいぶ進んでいるようで…。\n\0":
'???',

"街にも民間人の姿は\nもう見られないな。\n疎開もだいぶ進んでいるようだ…。\n\0":
'???',

"もう、この街を出て行く事に\nなったんです。$n\nここには、\nたくさんの思い出があったのに。\n\0\0":
'???',

"私ね、この街を、出て行くんだ…。\nもう、学校も閉鎖されるしね…。\n\0\0\0\0":
'???',

"ガッコ、閉鎖されるって…。\nしゃあないですね、民間人は疎開で\nこの街出て行かなアカンし。\n\0":
'???',

"ガッコ、閉鎖されるって…。\nしゃあないよな、民間人は疎開で\nこの街出て行かなアカンしな…。\n\0\0\0":
'???',

"みなさんとも、もうお別れですね。\n俺も、疎開でこの街を出る事に\nなったんです。\n\0\0\0":
'???',

"みんなとも、お別れだよ…。\n最後の便の輸送機で、\n俺もこの街を出るんだ…。\n\0\0\0":
'???',

"せっかく仲良くなった\n学校の友達とも…、\nもう別れないといけないのか…。\n\0":
'???',

"民間人は、みんな疎開で\nこの街を出て行くんだね…。\n学校にも、もう行く事はないんだ。\n\0":
'???',

"…まただ、心の隙間に\nスッと何かが入る感じ…。\n悪い夢から覚める、嫌な感じだ…。\n\0":
'???',

"シンジ、\nちょっと調子に乗りすぎなのよ。\nだからあんな失敗するのよ…。\n\0\0\0":
'???',

"碇君…、\n碇君が帰ってきてよかった…。\n\0\0":
'???',

"使徒はどういうつもりで\n初号機を取り込んだのでしょう…。\n捕食とは考えられませんし…。\n\0\0\0":
'???',

"シンジ君が帰ってきて、\n本当によかった…。\n\0\0":
'???',

"使徒は、知恵を\nつけはじめているようだな…。\n\0\0\0\0":
'???',

"今回の戦闘での使徒の行動は、\n興味深いものだったな…。\n\0\0":
'???',

"それにしても、初号機が\n戻って来たのが何よりですね。\n\0\0\0\0":
'???',

"初号機が戻ったのが何よりだわ。\n何かあの空間について、情報が得ら\nれればもっとよかったのだけれど。\n\0\0\0":
'???',

"シンジ君が無事で、よかったですね。\nやっぱり、パイロットの前に\n一人の子供ですもの…。$n\nあんな怖い目には、\nもうあわせたくはありません…。\n\0\0\0":
'???',

"シンジ君、無事でよかったわね。\nやっぱり、パイロットの前に\n一人の子供なんだもの…。$n\nあんな怖い目には、\nもうあわせたくはないわ。\n\0\0\0":
'???',

"しかし、今回の使徒は\n奇妙な特質を持っていましたね…。\n貴重なデータが取れましたよ。\n\0":
'???',

"子供は学校行って、\n勉強してるのが一番だな。$n\n子供が大人に代わって戦うなんて、\nひどい話だと思うよ。\n\0\0\0\0":
'???',

"あの戦闘以来、\nサードの精神状態は\n不安定なようです…。\n\0":
'???',

"シンジ君、\nよっぽど怖かったみたいだね…。$n\nなんとかシンジ君を\nケアしてあげないと…。\n\0\0":
'???',

"ゼーレやあなた方が\n初号機にこだわるのは、\n何かワケありのようですね…。\n\0":
'???',

"シンジ君も、しばらく一人で\n考える事があるだろう…。\nシンジ君には時間が必要だ。\n\0":
'???',

"碇君、最近独り言が多くて…。\n何を言っているのかは\nわからないんですけど…。\n\0":
'???',

"碇君、最近独り言が多いね…。\n何を言っているのかしら。\n\0\0":
'???',

"シンジのやつ、また最近ボーッと\nしてきたんちゃうかな。\n\0\0":
'???',

"シンジ、なんでそないに\nボーッとしてんねや。\nなんぞあったんか？\n\0":
'???',

"シンジって、\n口数少ないタイプじゃないけれど、\nいないとさみしいな…。\n\0\0\0":
'???',

"シンジ君は、\nあの時何を見たんだろう…。\n\0\0\0\0":
'???',

"エヴァの中で、\nあの時誰かに会った気がする…。\nあの時、誰に…。\n\0":
'???',

"やっぱり初号機なんか\n不安定なテストタイプじゃないの。\n実戦で使うべきじゃないわよ。\n\0":
'???',

"私、\n碇君に帰ってきて欲しいと思ってた。\nずっと…。\n\0":
'???',

"サードには、しばらく休養を\n与えたいと思いますが…。\n本人もかなり疲れを見せています。\n\0\0\0":
'???',

"シンジ君が助からなかったら、\n私…、私、どうしようかと思った。\n本当によかった…。\n\0\0\0":
'???',

"あの実験から１０年か…。\nそして今回のサルベージ、\n皮肉なものだ…。\n\0":
'???',

"やはり初号機には彼女が…。\nだからサードは助かったのだな。\n\0\0":
'???',

"今回のサルベージ作戦の成功の\n要素は、何だったのでしょうね。$n\n１０年前と、やる事は\n変わりなかったはずなのに。\n\0\0":
'???',

"エヴァからのサルベージ、\nシンジ君が\n戻ってこられたのは奇跡ね。\n\0":
'???',

"サルベージの時は、\n息が詰まる思いでした。\n失敗していたら、シンジ君は…。\n\0\0\0":
'???',

"サルベージの時は、息が詰まる\n思いだったわ。…だって、\n失敗していたら、シンジ君は…。\n\0\0\0":
'???',

"サルベージ計画、\n成功してよかったですね。$n\nサードの精神状態が、\nまだ気にはなりますが…。\n\0\0":
'???',

"子供の生きる時間を、\n大人が勝手にむしりとるわけには\nいかないと思うよ。$n\nパイロットを見ると、\n本当に申し訳ない気持ちで\nいっぱいになるよ。\n\0\0":
'???',

"それにしても、サルベージ計画の\n要綱が１０年前に既にあったなんて、\n驚きですね…。\n\0\0\0":
'???',

"シンジ君が戻りたいって\n思わなければ、きっとサルベージは\n失敗していたと思う…。\n\0":
'???',

"それにしても、\nサードが戻った事が何よりですな。$n\n彼は置いていくより、置いて\nいかれる側の気持ちを誰よりも\n知っているはずですからね…。\n\0":
'???',

"それにしても、\nシンジ君が戻った事が何よりだな。$n\nシンジ君は、置いていくより、\n置いていかれる側の気持ちを\n誰よりも知っているはずだからな…。\n\0\0\0":
'???',

"碇君、急に大人っぽい顔になったり\n幼い顔になったりする…。$n\n自分自身を変えるような、\n何かがあったのかしら…。\n\0\0":
'???',

"シンジ、遠い目をして\n何か大人っぽい顔するように\nなったんちゃうかなぁ。\n\0":
'???',

"シンジ、少し表情が\n柔らかくなったかな…。\n何があったんだろう？\n\0":
'???',

"やはり、人の心がシンジ君を\n助けたんだろうな…。\n僕はそう思う…。\n\0\0\0":
'???',
}

