#!/usr/bin/env python2.7
# -*- coding: UTF-8 -*-

# Note:
# This file is a bit different to the section_*_translate files,
# in that the Japanese to be translated is BEFORE the ???.
# Put the translations in the ???
# \n is a linebreak
# \0 is the end of the string
# \' is a single quote

translate_map = {
"ふうん、手が込んでるじゃないの。\nじゃ、このデータはいただくわ。\n\0\0\0\0":
'???',

"こいつだ、…あったか。\n\0":
'???',

"このデータだな。\nなるほど、こういう事か。\n\0\0":
'???',

"これでいいわ…。\nゆっくり見せてもらいましょうか。\n\0\0":
'???',

"あ…すごい…。\nきっと、このデータなんだわ。\n\0\0\0\0":
'???',

"やった！！\n見たかったのはコイツだよ！\n\0\0":
'???',

"こいつはすごいな…。\n苦労した甲斐があった…。\n\0\0":
'???',

"…ああ、こいつは。\nふん、なるほどね…。\nそういう事か。\n\0":
'???',

"おっ、やった…！\nホンマに出来るなんて\n思ってへんかったのに！\n\0\0\0":
'???',

"上出来だよ。\n後々、気付かれないように\nしておかないとね。\n\0\0\0":
'???',

"駄目だ…、\nこれ以上はわからないよ。\n\0\0\0\0":
'???',

"ああ、もう！\n思った以上に手強いわね。\n\0\0":
'???',

"駄目だわ。\nこれ以上は見つかってしまう。\n\0\0\0\0":
'???',

"まずいわね。\nあと少しのところなのに、\n見つかったみたいね。\n\0":
'???',

"セキュリティが働き出したか。\n仕方ない、ここまでにしよう。\n\0\0":
'???',

"これは面倒な仕掛けになっているな。\n下手に手を突っ込まない方が\nいいみたいだ…。\n\0":
'???',

"これより先に入れないわ…。\nヘタに手を加えると、\n証拠を残してしまうわね。\n\0\0\0":
'???',

"ああ、時間切れ…！！\n残念だけど、ここまでだわ。\n\0\0\0\0":
'???',

"くそっ、あとちょっとなんだ！\nああ、駄目だ、\nこのままじゃ気付かれちまう。\n\0\0\0":
'???',

"さすがにガードが硬いな…。\n予想以上だ、これは無理みたいだな。\n\0\0":
'???',

"拒否されたか…。\nさすが…、それだけの秘密が\nこの中にあるんだな…。\n\0":
'???',

"あ〜…、\nそんな簡単に出来るわけ\nないか…。\n\0":
'???',

"おっと…、あぶない。\nここで切っておいた方が\nよさそうだね。\n\0":
'???',

"$oの\n入手に成功しました。\n\0\0":
'???',

"情報を得ることは出来なかった。\n\0":
'???',

"駄目だ、ハッキングに失敗！\n\0":
'???',

"ハッキングに成功！\n未検閲の報告書を入手。\n\0\0":
'???',

"ハッキングに成功！\n極秘報告書を入手。\n\0\0":
'???',

"ハッキングに成功！\n機密報告書を入手。\n\0\0":
'???',

"ジュースでも買おっかな…。\n\0":
'???',

"何か買おうかナ〜？\n\0":
'???',

"のどが乾いたわ。\n\0\0\0":
'???',

"さすがにビールはないわよねぇ。\n何にしよっかな〜。\n\0\0":
'???',

"飲み物でも買うか…。\n\0\0\0":
'???',

"さあて、何か買うかな？\n\0":
'???',

"コーヒー…、\nそうね、何にしようかしら？\n\0\0\0\0":
'???',

"さて、何を飲もうかしら…？\n\0":
'???',

"どれがいいかな…。\n\0":
'???',

"今日は何を飲むかな…。\n\0":
'???',

"何を飲もうか…。\n\0\0\0":
'???',

"そうやなー…、\n何飲もかなー…。\n\0\0\0\0":
'???',

"ジュースか…。\n何がいいかな…。\n\0\0\0\0":
'???',

"所持金が足りません。\n\0\0\0":
'???',

"$oを買いました。\n\0\0\0":
'???',

"僕の事、どう思ってるの？\nご主人様？\n家族？\n\0":
'???',

"留守番してる時って\n何してるの？\n\0\0\0\0":
'???',

"外に出たいって思う事ある？\n僕は、あんまり出たくないけど…。\n\0\0\0\0":
'???',

"喋れたら、\n僕の事何て呼んでくれる？\n\0\0\0\0":
'???',

"ご飯、作れたらいいのにねえ。\n帰ったらペンペンのご飯を\n食べるんだ。\n\0":
'???',

"お風呂で寝たら困るよ…。\nそれと、上がったらちゃんと\n水を切って。$n\nあちこちビショビショだよ。\n\0\0":
'???',

"テレビばっかり観て…。\nペンペンは視力落ちたりしないの？\n\0\0\0\0":
'???',

"お手…って、\nアンタの爪、すごいわねー。\n\0\0\0\0":
'???',

"アンタ、私が風呂入ってる時に\n入って来ないでよ。\n\0\0\0\0":
'???',

"アンタも、さみしいって\n思う事ある…？\n\0\0":
'???',

"アンタ太ったんじゃない？\n少しダイエットしなさいよ。\n脂肪をたくわえる必要無いでしょ。\n\0\0\0":
'???',

"ペンペンさぁ、\nたまにはエビ天とか食べたくない？\n\0\0\0\0":
'???',

"んー…、よく見るとへんな顔ね。\n頬ってどのあたり？\nここ？　伸びるの？\n\0\0\0":
'???',

"アンタ、いつもテレビの音\n大きいわよ。\n\0\0":
'???',

"お風呂、好きなの？\n\0":
'???',

"どうしたの？\n私は、何もしないわ…。\n\0\0\0\0":
'???',

"その格好、暑そうね？\n\0\0\0":
'???',

"あなたも、夢を見るの？\n\0":
'???',

"青い色は、誰の色なの？\nあなた知ってる？\n\0\0\0\0":
'???',

"ペンギンって…\n食べられるのかしら？\n\0\0\0\0":
'???',

"ねえ、私のビール飲んでない？\n\0\0\0":
'???',

"ペンペンて、\n入浴剤の匂いが残るわね。\n\0\0":
'???',

"副司令が言ってたわ。\n寒ブリっていう魚、\nスゴーイおいしいんだって。$n\nもう食べられないらしいけど。\n\0\0":
'???',

"ペンペ〜ン…、\n最近、お風呂長くない…？\n\0\0\0\0":
'???',

"ペンペン、私達ってさぁ、\nお互い、ずっと独身貴族かもね…。\n\0\0":
'???',

"ペンペンはさぁ、\n家事が出来れば言う事ナシよ。\n\0\0":
'???',

"いつも留守番させて悪いわね。\n\0\0\0":
'???',

"研究所にいた事を覚えてる？\n覚えてない方がいいかもね。\n\0\0":
'???',

"ちゃんと食べさせてもらってる？\n\0":
'???',

"本当なら繁殖期なのにね。\n一人じゃ寂しいかしら？\n\0\0\0\0":
'???',

"タイツに爪を立てないでね。\n\0":
'???',

"ブラッシングしてもらってる？\n\0\0\0":
'???',

"すっかりここの主になってるな。\n\0":
'???',

"お前も葛城の寝言を\n聞いているのか…。\n\0\0":
'???',

"ちゃんと健康診断して\nもらってるか？\nん？\n\0\0\0":
'???',

"どれだけ言葉を理解できるんだ？\n喋れればいいのになぁ。\n\0\0":
'???',

"私、ペンギン触ったの、\nあなたが初めてよ。\n\0\0":
'???',

"あなたって頭がいいのね。\n\0\0\0":
'???',

"テレビが好きなんですって？\nちゃんと、理解できてるの？\n\0\0":
'???',

"何が一番好きなの？\nやっぱり、お魚かしらね。\n\0\0\0\0":
'???',

"なー、\nミサトさんと、フロ入ったり\nしたんか？\n\0\0\0":
'???',

"男らしい眉しとるのぅ！\n…で、それはホンマに眉なんか？\n\0\0":
'???',

"ダニとかおらへんの？\nワシ、そうゆうの苦手やからなぁ。\n\0\0":
'???',

"この家おったら\nごっつ、やかましいんちゃう？\n\0\0\0\0":
'???',

"あー、\n一回お前と入れ替わってみたいよ。\n\0\0\0\0":
'???',

"結構、機敏に動くんだなぁ…。\nびっくりしたよ。\n\0\0":
'???',

"雑食なんだね。\nそれでこんなに太ってるのか…。\n\0\0":
'???',

"かなり力があるねぇ。\n足で蹴られたらきっと\n大怪我するよ。\n\0\0\0":
'???',

"クゥァ？$m\nペンペンは、不思議そうにしている。\n\0\0":
'???',

"$aは、\nペンペンの頭をなでた。\n\0\0":
'???',

"いいよな、ペンペンは。\nきっと悩みなんか無いんだろうね。\n\0\0\0\0":
'???',

"存在自体が徳積んでるカンジね。\nホント、結構よねぇ。\n\0\0\0\0":
'???',

"あなたは、自分の時間が\n本当に自分だけのものなのね。\n…いいわね。\n\0\0\0":
'???',

"ペンペンはいいわねェ。\n毎日が休みだし、\nわずらわしー仕事もないし。\n\0":
'???',

"あなたのように生きてみたいわ。\n誰の事も気にせずにね。\n\0\0":
'???',

"お前は、世界の謎なんて\n興味ないんだろうなあ。$n\n俺もそうだったら、\n違う生き方もあっただろうが…。\n\0\0":
'???',

"ペンペンは誰からも好かれて、\nうらやましいな。$n\n喋らないからだよね。\n私、ついキツイ事言ってしまうから。\n\0\0\0\0":
'???',

"ハァ〜、ええのぉ。\nお前はガッコ行かんでもええし、\n入れ替わりたいわ。\n\0\0\0":
'???',

"俺、この先受験なんだよ。\nお前にわかるか？　受験って。$n\n…って、ペンペンには\n関係ないんだもんな…。\n…いいよなぁ。\n\0":
'???',

"ペンペンは、おとなしくしている。\n\0\0\0":
'???',

"ペンペンは、首を傾げた。\n\0\0\0":
'???',

"ペンペンは無視して、\n歩いていってしまった…。\n\0\0":
'???',

"チェッ、\n無視しなくってもいいじゃないか。\n\0\0":
'???',

"アララ、\nシカトしちゃって…。\n\0\0":
'???',

"…行ってしまうの？\n\0":
'???',

"コラ、\nどこ行くの？\n戻っておいでよ…。\n\0":
'???',

"何もしないのに…。\n\0":
'???',

"…おいおい、無視するのか？\n\0":
'???',

"えぇ…、行っちゃうの？\n\0":
'???',

"何や、シカトかいな…。\n\0":
'???',

"おぉい…。\n悪い事しないのに、逃げるなよ！\n\0\0":
'???',

"嫌われてるのかなあ…。\nもういいや。\n\0\0\0\0":
'???',

"あ〜ぁ、行っちゃった。\nだったらいいわ。\n\0\0\0\0":
'???',

"やっぱり、言葉、\n通じてないのかしら…。\n\0\0\0\0":
'???',

"ホントにもぉ〜！\nご主人様を無視するなんて！\n\0\0\0\0":
'???',

"やっぱり動物ね…。\n\0":
'???',

"ま、いいか。\n\0\0\0":
'???',

"つまんないの…。\n\0\0\0":
'???',

"ペンギンて、なかなか\nなつかへんモンなんかな…。\n\0\0\0\0":
'???',

"チェッ、\n冷たいよなぁ…。\n\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、\n何か話したがっているようだ。\n\0\0":
'???',

"ん…？\nどうしたの？\n\0\0\0\0":
'???',

"アラ、どうしたの？\n\0":
'???',

"なあに、\nどうしたの？\n\0\0":
'???',

"お、何だ？\n\0":
'???',

"フフ、\nどうしたの？\n\0\0\0\0":
'???',

"よ、\nどないしたん？\n\0\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、\n何かを伝えたがっているようだ。\n\0":
'???',

"ペンペンは、かわいいしぐさをした。\n\0":
'???',

"へへっ、かわいいなぁ。\n\0":
'???',

"フフフ、カワイイじゃない。\nもっと芸を見せなさいよ。\n\0\0\0\0":
'???',

"カワイイのね。\n\0":
'???',

"ソレ、かわいいからさ、\nもっとしてよ〜。\n\0\0\0\0":
'???',

"邪気が無くて、可愛いわね。\n\0":
'???',

"ハハハハ、可愛いなあ。\n\0":
'???',

"わぁ、\nかわい〜い。\n\0\0\0\0":
'???',

"おぅおぅ、\nかわいいやっちゃの〜。\n\0\0":
'???',

"アハハ、\nかわいいなぁ。\n\0\0\0\0":
'???',

"ペンペンは、言われた事の\n意味がわかってないようだ。\n\0\0\0\0":
'???',

"$oから\n伝言を預かってますよ。\n\0\0":
'???',

"$oから、\n伝言を預かってるよ。\n\0\0":
'???',

"$oから、\n伝言預かってますよ。\n\0\0":
'???',

"$oから、\n伝言預かってるわよ。\n\0\0":
'???',

"$oからの\n伝言があるんですけど。\n\0\0\0\0":
'???',

"$oから、伝言よ。\n\0\0\0":
'???',

"あの、$oから\n伝言があるんですが。\n\0\0":
'???',

"あのね、$oから\n伝言があるのよ。\n\0\0\0\0":
'???',

"$oから、伝言だ。\n\0\0\0":
'???',

"君に$oから\n伝言だよ。\n\0\0":
'???',

"$oから、\n伝言があります。\n\0\0":
'???',

"あなたに$oから、\n伝言よ。\n\0\0":
'???',

"あの、\n$oから伝言です。\n\0\0\0\0":
'???',

"$oから、伝言があるわ。\n\0":
'???',

"$oから、\n伝言を預かってますよ。\n\0\0\0\0":
'???',

"$oから、\n伝言があるよ。\n\0\0\0\0":
'???',

"$oに、\n伝言を頼まれているのですが。\n\0\0\0\0":
'???',

"$oから、\n伝言があるんだけど。\n\0\0":
'???',

"$oから、\n伝言を頼まれましてね。\n\0\0\0\0":
'???',

"$oから、\n伝言を頼まれてるんだ。\n\0\0\0\0":
'???',

"$oから、\n伝えてほしいって、\n頼まれているんです。\n\0\0\0":
'???',

"$oから、\n伝えてほしいって、頼まれているの。\n\0\0\0\0":
'???',

"$oから、\n伝言あるんやけど…。\n\0\0":
'???',

"$oから、\n伝言ありますけど。\n聞きますか？\n\0\0\0":
'???',

"$oから、伝言だよ。\n聞く？\n\0\0":
'???',

"$oから、\n伝言を頼まれているんですけど。\n\0\0\0\0":
'???',

"$oから、\n伝言を頼まれているんだけど。\n\0\0":
'???',

"僕に、ですか？\n…どんな事なんですか？\n\0\0":
'???',

"えっ？\n内容は？\n\0\0\0\0":
'???',

"あの、どんな事ですか？\n\0":
'???',

"どんな事言ってたの？\n\0\0\0":
'???',

"私に、何か…？\n\0":
'???',

"それで、何か…？\n\0\0\0":
'???',

"それで私には、何と…？\n\0":
'???',

"そんで、私に何て言ってたの？\n\0\0\0":
'???',

"…それで？\n\0":
'???',

"…で、何かな？\n\0":
'???',

"…で、どのような話なんですか？\n\0":
'???',

"ふうん、どんな事を…？\n\0":
'???',

"あの…、\nどんな話なんですか？\n\0\0":
'???',

"どんな内容なのかしら？\n\0":
'???',

"それで、どのような事を？\n\0\0\0":
'???',

"それで、どんな事を…？\n\0":
'???',

"ええと…、どのような事を？\n\0":
'???',

"えっと、どんな事をだい？\n\0\0\0":
'???',

"はぁ…。\nどのような事を、ですか？\n\0\0":
'???',

"うん、そうかい。\nで、どんな事をだ？\n\0\0\0\0":
'???',

"どんな事を…ですか？\n\0\0\0":
'???',

"どんな事を？\n\0\0\0":
'???',

"へぇ、伝言ですか。\nどないな事ですか？\n\0\0":
'???',

"へぇ、伝言。\nどんな事やろ？\n\0\0\0\0":
'???',

"俺に…ですか？\n\0":
'???',

"俺に？\nどんな話なの？\n\0\0":
'???',

"へぇ、言いにくい事ですか？\n\0":
'???',

"へぇ、言いにくい事かな？\n\0\0\0":
'???',

"あなたが心配だ、\n励ましてあげたいって。\n僕にそう言って欲しかったらしくて。\n\0":
'???',

"私に、代わりに励まして欲しいって。\nそっちの事、心配なのよ。\n\0\0\0\0":
'???',

"元気になってって、\nそう言ってたわ。\n\0\0\0\0":
'???',

"とにかく、\n元気になって欲しいそうです。\n実は、励ますように頼まれていて。\n\0\0\0":
'???',

"とにかく元気になって欲しいそうよ。\n実は、励ますように頼まれてね。\n\0\0":
'???',

"お前の事を励ますように頼まれた。\n何かと気にかけているようだぞ。\n\0\0\0\0":
'???',

"君を励まして欲しいと頼まれてね。\nまあ、気持ちだけでも受け取って\nやってくれ。\n\0\0\0":
'???',

"あなたを励ましたいと、\n私に頼んだんですよ。\n心配されてるみたいですね。\n\0":
'???',

"あなたを励まして欲しいって、\n私にそう言ったのよ。\n心配されてるじゃない？\n\0\0\0":
'???',

"落ち込んでるみたいだから、\n元気を出してと。\nいえ、それだけなんですけど。\n\0\0\0":
'???',

"落ち込んでるみたいだから、\n元気を出してと。\nいえ、それだけなんだけどね。\n\0\0\0":
'???',

"実は、代わりに励ますように\n頼まれまして。あなたを\n気にかけているみたいですよ。\n\0":
'???',

"実は代わりに励ますように\n頼まれてね。\n君を気にかけてるみたいだよ。\n\0":
'???',

"代わりに励まして欲しいと\n頼まれてるもので…。$n\nだから、まあ気持ちは\n受け取っておいてあげて下さいよ。\n\0\0":
'???',

"代わりに励まして欲しいと\n頼まれてるもんでさ…。$n\nだから、まあ気持ちは\n受け取っておいてあげてくれよ。\n\0\0":
'???',

"あなたを心配してるようですよ。\n私が代わりに励ますように\n頼まれたんです。\n\0\0\0":
'???',

"君を心配してるようだよ。\n俺が代わりに励ますように\n頼まれたんだ。\n\0\0\0":
'???',

"あなたを励ましてって、\nそう頼まれたの…。$n\nだから、言葉じゃなくって、\nその気持ちを伝えようと思って。\n\0\0":
'???',

"その、代わりに励ますようにって\n言われたんです…。$n\nま、元気出して下さい。\n何あったんか、知りませんけど。\n\0\0":
'???',

"そのー…代わりに励ますようにって\n言われてん…。$n\nまあ、元気出し！\n何あったんか知らへんけど。\n\0\0":
'???',

"あの、元気出すようにって。\nなんか励ましたかったみたいですよ。\n\0\0":
'???',

"あの、元気出すようにって。\nなんか、励ましたかったみたいだよ。\n\0\0":
'???',

"あなたを励ましたいと。\nそう言ってましたよ。\n\0\0\0\0":
'???',

"君を励ましたいって。\nそう言ってたよ。\n\0\0":
'???',

"ああ、あなたが好きとか。\nそう言ってましたよ。\n\0\0":
'???',

"好きって伝えて欲しいって。\nそう言ってたよ。\n\0\0\0\0":
'???',

"ああ、そう。\nそれが、好きとか言ってたわ。\n\0\0":
'???',

"好きと言ってたわ、\nあなたの事…。\n\0\0":
'???',

"はぁ、一言、好きだと。\n…それだけ言ってました。\n\0\0\0\0":
'???',

"えーと、一言、好きだって、\nそれだけ言ってたかな。\n\0\0":
'???',

"お前の事を\n好きだと言っていた。\n\0\0\0\0":
'???',

"君の事を、\n好きだと言っていたよ。\n\0\0":
'???',

"あなたの事を、\n好きだと言ってましたよ。\n\0\0\0\0":
'???',

"あなたの事を、\n好きだと言ってたわよ。\n\0\0":
'???',

"あの、好きだって、\nそう伝えるように言われました。\n\0\0":
'???',

"あの、好きだって、\nそう伝えるように言われたの。\n\0\0\0\0":
'???',

"ええ、何でも\n好きだと伝えて欲しいと\n言ってましたが。\n\0\0\0":
'???',

"ええ、何でも\n好きだと伝えて欲しいって\n言ってたんだけど…。\n\0":
'???',

"その伝言ってのが、\n好きと伝えて欲しいと。\nええ、確かにそう聞きました。\n\0":
'???',

"その伝言ってのが、\n好きと伝えて欲しいと。\nああ、確かにそう聞いたよ。\n\0\0\0":
'???',

"あなたが好きだと。\nそう言ってました。\n\0\0":
'???',

"君のことが好きだと。\nそう言ってたよ。\n\0\0":
'???',

"あなたの事が好きですって。\nじゃ、ちゃんと伝えましたよ。\n\0\0\0\0":
'???',

"あなたの事が、好きだって。\nじゃ、ちゃんと伝えたわよ。\n\0\0":
'???',

"あー、そう。\n好きやって言ってましたよ。\n\0\0\0\0":
'???',

"あー、そう。\n好きや言うとったで。\n\0\0":
'???',

"えーと、あなたの事を好きだと。\nその気持ちを伝えて欲しいって\n言われました。\n\0":
'???',

"えーと、君の事を好きだと。\nその気持ちを伝えて欲しいって\n言われたよ。\n\0\0\0":
'???',

"あなたの事が好きだそうですよ。\nそれを伝えて欲しいって\n言われたんですよ。\n\0\0\0":
'???',

"君の事が好きだそうだよ。\nそれを伝えて欲しいって\n言われたんだ。\n\0":
'???',

"ああ、あなたが気になるって。\nそう言ってましたよ。\n\0\0":
'???',

"君の事が気になるって、\nそう言ってたよ。\n\0\0\0\0":
'???',

"ああ、そう。\nあなたは、気になる存在よって\n言ってたわ。\n\0":
'???',

"気になると言ってたわ、\nあなたの事を…。\n\0\0\0\0":
'???',

"はぁ、気になる人だと。\nそれだけ言ってました。\n\0\0":
'???',

"えーと、気になる存在だって、\nそれだけ言ってたかな。\n\0\0\0\0":
'???',

"お前の事が気になると言っていた。\n\0\0\0":
'???',

"君の事が気になると言っていたよ。\n\0\0\0":
'???',

"あなたが気になると言ってましたよ。\n\0":
'???',

"あなたの事が、\n気になるって言ってたわよ。\n\0\0":
'???',

"あの、気になってますと。\nそう伝えるように言われました。\n\0\0\0\0":
'???',

"あなたの事、気になるって。\nそう伝えるように言われたの。\n\0\0\0\0":
'???',

"ええ、何でも\n気になってるんだと伝えて\n欲しいと言ってましたが。\n\0":
'???',

"ええ、何でも\n気になってるんだと伝えて\n欲しいって言ってたんだけど…。\n\0\0\0":
'???',

"その伝言ってのが、\n気になってるよって伝えて欲しいと。\nええ、確かにそう聞きました。\n\0":
'???',

"その伝言ってのが、気になってる\nよって伝えて欲しいと。\nああ、確かにそう聞いたよ。\n\0\0\0":
'???',

"あなたの事、気になってます。\nそう言ってました。\n\0\0\0\0":
'???',

"君の事、気になってるって。\nそう言ってたよ。\n\0\0\0\0":
'???',

"あなたの事が、気になるんですって。\nじゃあ、ちゃんと伝えましたよ。\n\0\0":
'???',

"あなたの事が、気になるんだって。\nじゃあ、ちゃんと伝えたわよ。\n\0\0":
'???',

"あー、そう。\n今、とても気になってるって\n言ってましたよ。\n\0\0\0":
'???',

"あー、そう。\n今、すごい気になっとるって\n言うとったで。\n\0":
'???',

"えーと、\nあなたの事が気になるって。$n\nその気持ちを伝えて欲しいって\n言われました。\n\0\0":
'???',

"えーと、\n君の事が気になってるって。$n\nその気持ちを伝えて欲しいって\n言われたよ。\n\0\0\0\0":
'???',

"あなたの事が気になっている。\nそれを伝えて欲しいって\n言われたんですよ。\n\0":
'???',

"君の事が気になるって。\nそれを伝えて欲しいって\n言われたんだ。\n\0\0\0":
'???',

"あなたなんか興味ない。\nそう言ってましたよ。\n\0\0\0\0":
'???',

"君の事なんか興味ないって\n言ってたよ。\n\0\0":
'???',

"アンタなんか興味ないわ。\n…って言ってたわ。\n\0\0\0\0":
'???',

"興味がないと言ってたわ、\nあなたの事を…。\n\0\0":
'???',

"ああ、あなたの事は興味がないと、\nそう言ってましたっけ。\n\0\0\0\0":
'???',

"ああ、あなたの事は興味がないと、\nそう言ってたっけ。\n\0\0\0\0":
'???',

"お前には何の興味もないと、\nそう言っていた。\n\0\0\0\0":
'???',

"君の事は、興味がないと。\nそう伝えるように言われたんだよ。\n\0\0":
'???',

"あなたの事は、\n興味がないと言ってましたよ。\n\0\0\0\0":
'???',

"あなたの事は、\n興味がないって言ってたわよ。\n\0\0\0\0":
'???',

"あなたには何の興味もありませんと、\nそう聞きました。\n\0\0\0\0":
'???',

"あなたには…何の興味もないと、\nそう聞いたわ。\n\0\0":
'???',

"それが、\nあなたには何の興味もないって、\n言ってましたよ…。\n\0":
'???',

"それが、\nあなたには何の興味もないって、\n言ってたよ…。\n\0":
'???',

"あの、\nあなたには何の興味もない、\nそう伝えるように言われましたけど。\n\0\0\0":
'???',

"あの、\nあなたには何の興味もない、\nそう伝えるように言われたんだけど。\n\0\0\0":
'???',

"あなたの事は興味がない。\nそう言ってましたね。\n\0\0":
'???',

"君の事は興味がない。\nそう言ってたね。\n\0\0":
'???',

"あなたに対して、何の興味もない。\nそう伝えるように、言われました。\n\0\0":
'???',

"あなたに対して、何の興味もない。\nそう伝えるように、言われたわ。\n\0\0\0\0":
'???',

"なーんも思っとらんし、\n興味ないって言うてましたよ。\n\0\0\0\0":
'???',

"なーんも思っとらんし、\n興味ないって言うてたよ。\n\0\0\0\0":
'???',

"あなたには興味がないって。\nそう伝えるように言われました。\n\0\0":
'???',

"あなたには興味がないって。\nそう伝えるように言われたよ。\n\0\0\0\0":
'???',

"あなたの事、興味がないからと、\nそう言ってましたよ。\n\0\0\0\0":
'???',

"君の事、興味がないからと、\nそう言ってたよ。\n\0\0\0\0":
'???',

"ああ、\n何か気に障るって…。\nそう言ってましたけど。\n\0":
'???',

"ああ、\n何か気に障るって…。\nそう言ってたけど。\n\0":
'???',

"え〜と、\n苦々しく目障りだって、\nそんな事言ってたわね。\n\0":
'???',

"気に障ると言ってたわ、\nあなたの事を…。\n\0\0\0\0":
'???',

"ま、ありのまま伝えると、\n目障りだとか言ってましたね。\n\0\0":
'???',

"ま、ありのまま伝えると、\n目障りだとか言ってたわね。\n\0\0\0\0":
'???',

"お前の事が目障りだと、\nそう言っていた。\n\0\0\0\0":
'???',

"君の事が、気に障ると言っていたな。\nまあ、私も伝えてよいものか\n迷ったんだが。\n\0\0\0":
'???',

"あなたの事が気に障るんだと、\nそう言ってました。\n\0\0\0\0":
'???',

"あなたの事が気に障るんだと、\nそう言ってたわよ。\n\0\0\0\0":
'???',

"あなたが気に障るって、\nそう聞きました。\n\0\0\0\0":
'???',

"あなたが気に障るって、\nそう聞いたわ。\n\0\0":
'???',

"それが…、あなたが気に障るとか\n言ってましたよ…。\n\0\0":
'???',

"それが…、君が気に障るとか\n言ってたよ…。\n\0\0":
'???',

"目障りだ。\nきっぱりそう言ってましたね。\n\0\0\0\0":
'???',

"目障りだ。\nきっぱりそう言ってたね。\n\0\0\0\0":
'???',

"あなたが気に障るんだそうです。\nま、私の口を借りて\n伝えたかったようですね。\n\0":
'???',

"君が気に障るんだそうだ。\nま、俺の口を借りて\n伝えたかったみたいだね。\n\0\0\0":
'???',

"言いにくいんですけど、\nあなたの事が、\n目障りだと言ってました。\n\0":
'???',

"言いにくいんだけど、\nあなたの事が、\n目障りだと言ってたわ。\n\0":
'???',

"そのまま伝えますよ…。\nお前、気に障るんじゃー、\nとか言うてましたよ。\n\0\0\0":
'???',

"そのまま伝えるけどよ…。\n気に障るんじゃー！！\n…って言うてたわ。\n\0\0\0":
'???',

"目障りなんだって、\nそれを伝えるようにって\n言われたんです。\n\0":
'???',

"目障りだって、\nそれを伝えるようにって\n言われたんだ。\n\0\0\0":
'???',

"あなたの事が気に障るそうですよ。\nええ、そう言ってました。\n\0\0":
'???',

"君の事が気に障るそうだよ。\n確かにそう言ったんだ。\n\0\0":
'???',

"嫌いって。\nさらっとそう言ってましたよ。\n\0\0\0\0":
'???',

"嫌いって。\nさらっとそう言ってたよ。\n\0\0\0\0":
'???',

"確か〜、\nアンタなんか大嫌い。\n…って言ってたわね。\n\0":
'???',

"嫌いと言ってたわ、\nあなたの事を…。\n\0\0\0\0":
'???',

"ああ、あなたの事は…嫌いだと\nそう言ってましたっけ。\n\0\0\0\0":
'???',

"ああ、あなたの事は大嫌い。\nそう言ってたっけ。\n\0\0":
'???',

"お前の事が嫌いだと、\nそう言っていた。\n\0\0":
'???',

"君の事を嫌いといっていた。\nいやね、私はそう伝えるように\n言われたんだよ。\n\0\0\0":
'???',

"あなたの事が、\n嫌いだと言ってましたよ。\n\0\0\0\0":
'???',

"あなたの事は、\n嫌いって言ってたわよ。\n\0\0":
'???',

"あなたが嫌いだと、\nそう聞きました。\n\0\0\0\0":
'???',

"あなたが嫌いだと、\nそう聞いたわ。\n\0\0":
'???',

"それが…、あなたが嫌いとか\n言ってましたよ…。\n\0\0":
'???',

"それが…、君が嫌いとか\n言ってたよ…。\n\0\0":
'???',

"あのー、嫌いだとか何とか…。\nそう伝えるように言われましたけど。\n\0\0\0\0":
'???',

"あのー、嫌いだとか何とか…。\nそう伝えるように言われたんだけど。\n\0\0\0\0":
'???',

"あなたの事が嫌い。\nそう言ってましたね。\n\0\0\0\0":
'???',

"君の事が嫌い。\n確か、そう言ってたね。\n\0\0":
'???',

"言いにくいんですけど、\nあなたの事が嫌いだと言ってました。\n\0\0":
'???',

"言いにくいんだけど、\nあなたの事が嫌いだと言ってたわ。\n\0\0":
'???',

"そのまま伝えますけど…。\n何か嫌いやー、\nとか言うてましたよ。\n\0\0\0":
'???',

"そのまま伝えるけど…。\n何か嫌いやー！\nとか言うてたわ。\n\0":
'???',

"あなたが嫌い。\nそれを伝えるようにって\n言われたんです。\n\0":
'???',

"あなたが嫌い。\nそれを伝えるようにって\n言われたんだ。\n\0\0\0":
'???',

"あなたの事が嫌いだそうですよ。\nええ、そう言ってました。\n\0\0\0\0":
'???',

"君の事が嫌いだそうだよ。\n確かにそう言ったんだ。\n\0\0\0\0":
'???',

"何でも、気をつけるようにって。\n詳しくはわからないけど…。\n\0\0":
'???',

"気をつけるようにって。\n相当ヤバイ事でも\nあったんじゃないかしら？\n\0\0\0":
'???',

"しばらく、行動に気をつけるように\n言ってたわ…。\n\0\0\0\0":
'???',

"何か、大層心配して、\n気をつけるようにと言って\nましたけど…。\n\0\0\0":
'???',

"何か、大層心配して、\n気をつけるようにと言っていたわ…。\n\0\0\0\0":
'???',

"お前の身を案じていた。\n気をつけるようにと。\n\0\0\0\0":
'???',

"君の事を気にかけていたよ。\n何があったのかは知らんが、\n気をつけるようにと言っていた。\n\0\0\0":
'???',

"気をつけられるようにと\n言っていました。\n何かまずい事でも…？\n\0\0\0":
'???',

"気をつけるようにって\n言ってたわよ。\nあなた、何かしたの？\n\0\0\0":
'???',

"今後しばらく、\n目立つ行動はしないようにと\n言ってました。\n\0\0\0":
'???',

"今後しばらく、\n目立つ行動はしないようにと\n言ってたわ。\n\0":
'???',

"とても心配しながら、この先\n気をつけるように伝えてくれって\n言われたんですよ…。\n\0":
'???',

"とても心配しながら、この先\n気をつけるように伝えてくれって\n言われたんだよ…。\n\0\0\0":
'???',

"深くは聞いてないんですけど、\n何でも気をつけるようにって\n言ってました。\n\0":
'???',

"深くは聞いてないんだけど、\n何でも気をつけるようにって\n言ってたよ。\n\0":
'???',

"お気をつけ下さいと。\n身に覚えがあるんじゃないですか？\n\0\0":
'???',

"気をつけるようにってね。\n何か身に覚えがあるんじゃないか？\n\0\0":
'???',

"気をつけるように伝えてくれって。\n…何の事かは、知りませんけど。\n\0\0\0\0":
'???',

"気をつけるように伝えてくれって。\n…何の事かは知らないけれど。\n\0\0":
'???',

"そういえば、\n何か焦ってた感じでしたわ…。\nまあ、気をつけてくれって事ですわ。\n\0\0\0":
'???',

"そういえば、\n何か焦ってた感じやった…。\nまあ、気をつけろって事やな。\n\0\0\0":
'???',

"何かやらかしたんでしょ？\n気をつけてーとか、\n言ってましたよ。\n\0\0\0":
'???',

"ひょっとして、\n何かやらかしたんでしょ？\n気をつけてーとか、言ってたよ。\n\0":
'???',

"今後の行動に\n気をつけるように言ってました。\n僕もそうした方がいいと思います。\n\0\0\0":
'???',

"今後の行動に\n気をつけるよう言ってたよ。\n僕もそうした方がいいと思う。\n\0\0\0":
'???',

"そうですか。\nわざわざありがとうございます。\n\0\0\0\0":
'???',

"わかったよ、ありがとう。\n\0\0\0":
'???',

"そう、伝えてくれてありがとう。\n\0":
'???',

"そう、\nありがとう…。\n\0\0":
'???',

"承知しました。\nわざわざ、ありがとうございます。\n\0\0\0\0":
'???',

"ＯＫ、\nありがとう。\n\0\0\0\0":
'???',

"わかった、\nそう言っていたんだな。\n\0\0":
'???',

"そうか、\nわざわざ済まないね。\n\0\0":
'???',

"そうですか。\nありがとうございました。\n\0\0":
'???',

"わかったわ、ありがとう。\n\0\0\0":
'???',

"ああ、そうですか。\nありがとうございます。\n\0\0":
'???',

"ふうん、わかったわ。\nありがとう。\n\0\0":
'???',

"じゃあ、わかりました。\nありがとうございます。\n\0\0":
'???',

"じゃあ、わかったよ。\nありがとう。\n\0\0":
'???',

"ああ、わざわざありがとう…。\n\0\0\0":
'???',

"そうか、\nありがとう。\n\0\0":
'???',

"わかりました。\nどうも、ありがとうございました。\n\0\0\0\0":
'???',

"ああ、わかりました。\nどうも、ありがとうございます。\n\0\0\0\0":
'???',

"おお、そうか。\nわかったわ、ありがとさん。\n\0\0":
'???',

"そうなんですか。\nあの、じゃあ、\nありがとうございました。\n\0\0\0":
'???',

"そうなんだ。\nじゃ、サンキュウ。\n\0\0\0\0":
'???',

"そうですか…、わかりました。\nありがとうございます。\n\0\0\0\0":
'???',

"そう、わかったよ。\nありがとう…。\n\0\0":
'???',

"ああ、そうですか…。\n\0\0\0":
'???',

"あっそう。\n\0":
'???',

"…あっそ。\n\0":
'???',

"あっそーなの。\n\0":
'???',

"あら、そう。\n\0\0\0":
'???',

"あっそーかい。\n\0":
'???',

"あー、そうかい。\n\0\0\0":
'???',

"あっそう、そうなんだ。\n\0":
'???',

"…あっ、そーですか。\n\0\0\0":
'???',

"ああ、そうかよ。\n\0\0\0":
'???',

"へえ、そうですか…。\n\0\0\0":
'???',

"あっそ、それだけかな？\n\0":
'???',

"ああ、そう…。\n\0":
'???',

"あの…、以前頼まれたもので、\nこんなものを見つけたんですけど。\n\0\0":
'???',

"あの…、以前頼まれたもので、\nこんなものを見つけたんだ…。\n\0\0":
'???',

"シッ…！！\nちょっと、すごい資料\n手に入れましたよ！\n\0":
'???',

"ねぇねぇ、\nほら、前に頼んだアレなんだけど。\nすごーい資料が出てきたのよ。\n\0\0\0":
'???',

"頼まれていたものの資料を\n入手しました。\nこれを、お渡しします。\n\0":
'???',

"前に頼まれた情報を入手したの。\n今から渡すわ。\n\0\0":
'???',

"これが、以前頼まれていたものの\n資料です。\n見て下さい。\n\0":
'???',

"…見て。\nこれが、あなたが以前頼んだものよ。\nとんでもない資料だわ。\n\0":
'???',

"こんな資料が出てきた。\n\0":
'???',

"ああ、君に渡そう。\n…こんな資料が出てきたんだ。\n見てみるといい。\n\0\0\0":
'???',

"司令…、\nこんな資料が出てまいりましたが…。\n\0\0\0\0":
'???',

"副司令…、\nこんな資料が出てまいりましたが…。\n\0\0":
'???',

"ほら、\nこんな資料が出てきたわ。\n目を通してみて。\n\0\0\0":
'???',

"これ、以前頼まれていたものです。\nこんな資料が手に入りました。\n\0\0":
'???',

"これ、あなたが以前頼んだヤツよ。\nこんな資料が手に入ったの。\n\0\0\0\0":
'???',

"あの情報が手に入りました。\n…これです。\nこの資料を見ていただければ…。\n\0":
'???',

"あの情報が手に入ったんだ。\n…ほら、これだよ。\nこの資料を見ればわかる。\n\0":
'???',

"この資料を…。\n頼まれていた情報を\n入手したんですよ…。\n\0":
'???',

"ほら、この資料を…。\n頼まれていた情報が手に入ったよ。\n\0\0":
'???',

"お約束のブツですよ。\n頼まれていたものは、\nこの情報ですね？\n\0":
'???',

"そら、お約束のモノだ。\n確か、この情報でよかったよな？\n\0\0":
'???',

"この資料、やっとの事で\n手に入れたんです。\n…どうぞ。\n\0\0\0":
'???',

"この資料、やっとの事で\n手に入れたんだから…。\n…ハイ。\n\0":
'???',

"ワシに頼んでたでしょ？\n調べてほしい事があるって。\nヘヘ、手に入れましたよ。\n\0":
'???',

"ワシに頼んでたやろ？\n調べてほしい事があるって。\nヘヘ、とうとう手に入れたで〜。\n\0":
'???',

"へへ、情報を入手してきましたよ。\n俺にだって、このくらい\n出来るんですから！\n\0":
'???',

"へへ、情報を入手してきたよ。\n俺にだって、このくらい\n出来るんだから！\n\0\0\0":
'???',

"いいものが手に入りましたよ。\nこれを見て下さい…。\n\0\0":
'???',

"いいものが手に入ったんだ。\nこれを見てよ。\n\0\0":
'???',

"本当だ…。\nすごい、ありがとうございます！\n\0\0":
'???',

"すごいや…。\nこれが欲しかったんだ、\nありがとう。\n\0\0\0":
'???',

"さっすが！！\n…ありがとうございます！！\n\0\0\0\0":
'???',

"やるじゃん！！\nサンキュー！　ありがとね！！\n\0\0\0\0":
'???',

"本当に、ありがとうございます。\n\0":
'???',

"ありがとう、\nあなたには感謝するわ。\n\0\0\0\0":
'???',

"…ありがとう、すまない。\n\0\0\0":
'???',

"礼を言うよ。\nありがとう…。\n\0\0\0\0":
'???',

"ありがとうございます。\nどれだけお礼を言っても\n言い足りないくらいです。\n\0":
'???',

"ありがとう、\nどれだけお礼を言っても\n言い足りないくらいよ…。\n\0\0\0":
'???',

"大丈夫だった…？\nこれ、本当にありがとう。\n\0\0":
'???',

"危険な事をさせたね…。\nでも、ありがとう。\n本当にありがとう…。\n\0":
'???',

"手に入ったんですね…。\nすごい…、\nありがとうございます！\n\0\0\0":
'???',

"手に入れたんだ…。\n君、すごいね。\n…ありがとう！\n\0\0\0":
'???',

"ああ、感謝します…。\n\0\0\0":
'???',

"すまない…、助かったよ。\n\0\0\0":
'???',

"あの、\nこれ、ありがとうございます！\n\0\0\0\0":
'???',

"すごいわ…どうやって…。\nこれ、ありがとう…。\n\0\0":
'???',

"めっちゃ、感謝します！\nありがとうございます！！\n\0\0\0\0":
'???',

"ホンマ！？\nやるな、お前〜。\nホンマ、感謝するわ。\n\0\0\0":
'???',

"あ、あの…、これ。\nありがとうございます…。\n\0\0\0\0":
'???',

"あ、あの…。\nありがとう…。\n本当に大丈夫だった？\n\0\0\0":
'???',

"あの…、\n僕のためにありがとうございました。\n\0\0\0\0":
'???',

"あの…、\n僕のために、ありがとう…。\n\0\0\0\0":
'???',

"情報を手に入れました…。\n耳を貸して下さい。\n\0\0\0\0":
'???',

"耳を貸して…。\n僕、情報を手に入れたんだ。\n\0\0":
'???',

"…以前、頼まれていた情報を\n手に入れました。\n\0\0\0\0":
'???',

"…アンタに調べといてって\n頼まれた情報、手に入れたわよ。\n\0\0\0\0":
'???',

"以前、頼まれた情報です。\n今から話します…。\n\0\0\0\0":
'???',

"情報を手に入れたの。\n今から、あなたに教えるわ…。\n\0\0":
'???',

"…依頼された情報について\n調べてまいりました。\n\0\0":
'???',

"アンタに頼まれたヤツ、\n調べてきたわよ。\n\0\0\0\0":
'???',

"お前が知りたかった事について\n話してやろう…。\n\0\0":
'???',

"君が知りたいと思った真実を\n話してやろう…。\n\0\0\0\0":
'???',

"私が知っている情報について\nお教えします…。\nそのままで、聞いて下さい。\n\0":
'???',

"今から私が知っている事を話すわ…。\nそのままで聞いてちょうだい。\n\0\0\0\0":
'???',

"…あの、\nこんな情報を手に入れたんです\nけど…。\n\0":
'???',

"あのね…、\nこんな情報が手に入ったのよ。\n\0\0\0\0":
'???',

"例の情報を手に入れましたよ…。\n\0":
'???',

"例の情報を手に入れたよ。\n\0\0\0":
'???',

"ああ、\n今から入手した情報について\n話します…。\n\0":
'???',

"ああ、あのさ、\n今から入手した情報について\n君に話すよ。\n\0":
'???',

"…ああ、\n知りたかった情報というのは、\nこういう話でしたかね…？\n\0":
'???',

"…君が知りたかった情報というのは、\nこいつの事かな…？\n\0\0":
'???',

"あの、私なりに調べてみました…、\nそれで、情報を手に入れる事が\n出来たんです。\n\0\0\0":
'???',

"ねぇ、情報を手に入れたのよ。\n聞いてくれる？\n\0\0\0\0":
'???',

"あの、わかりましたよ！\n以前、調べて欲しいって言ってた、\nアレですわ。\n\0\0\0":
'???',

"おい、わかったで！\nこの前調べて欲しいって言うてた、\nアレの事や。\n\0\0\0":
'???',

"情報が手に入りましたよ。\n今から話しますね。\n\0\0\0\0":
'???',

"情報が手に入ったんだ。\n驚くなよ、今から話すからな！\n\0\0\0\0":
'???',

"…あなたに、僕の知っている事を\n話します。\n…いいですか？\n\0\0\0":
'???',

"…君に、僕が知っている事を話すよ。\n心して聞いてくれ。\n\0\0":
'???',

"$oに関する\n$pを教えた。\n\0\0\0\0":
'???',

"$oに関する\n$pを知った。\n\0\0\0\0":
'???',

"貴重な情報、ありがとうございます。\n\0":
'???',

"貴重な情報ありがとう…。\n\0\0\0":
'???',

"あの、大丈夫でしたか？\nすみません、ありがとうございます。\n\0\0":
'???',

"大丈夫だったの？\nごめん、情報ありがとう…。\n\0\0\0\0":
'???',

"…そうなんですか。\n情報、ありがとうございました。\n\0\0":
'???',

"…そうなの。\n情報、ありがとう。\n\0\0\0\0":
'???',

"お話していただいて\nありがとうございます…。\n\0\0\0\0":
'???',

"お手柄よ。\nあなたすごいわ。\n本当にありがとう…。\n\0\0\0":
'???',

"そうか、よくやってくれた。\n\0":
'???',

"そうか、ありがとう。\n君には感謝するよ。\n\0\0\0\0":
'???',

"そうだったんですか…。\n話していただいて、\nどうもありがとうございます…。\n\0\0\0":
'???',

"…そうだったの。\nあなたに頼んで正解だったわ。\nありがとう…。\n\0\0\0":
'???',

"…貴重な情報、\n教えていただいて、感謝します。\n\0\0":
'???',

"ありがとう。\nあなたならきっと出来ると\n思っていたわ。\n\0\0\0":
'???',

"…わかりました。\n今の情報は、決して\n他言いたしません。\n\0":
'???',

"おどろいた…、\nどこでそんな情報を…。\n感謝するよ、本当にありがとう。\n\0\0\0":
'???',

"あの…、\n本当に良かったんですか？\nどうもありがとうございます！！\n\0\0\0":
'???',

"ありがとう、\n礼は今度にでもするよ。\n\0\0\0\0":
'???',

"そうですか…。\n真実を話していただいて、\nありがとうございます…。\n\0\0\0":
'???',

"すまない…。\n君には感謝するよ。\n\0\0\0\0":
'???',

"…ありがとうございます。\n絶対、他には喋りません。\n\0\0":
'???',

"そうだったの…。\n大丈夫、他には絶対喋らないわ。\n\0\0\0\0":
'???',

"…そうですか。\nワシみたいな子供にも、\n真剣に話してくれて、感謝します。\n\0":
'???',

"そうか…、\nホンマ、すまんかったな。\n…教えてくれて、ありがとう。\n\0\0\0":
'???',

"あの、ありがとうございます。\nこんな俺なんかに\n話してくれるなんて…。\n\0\0\0":
'???',

"本当は無理だと思っていたんだ。\nありがとう。\n\0\0\0\0":
'???',

"そうですか…。\n話していただいて\nありがとうございます。\n\0":
'???',

"…ありがとう。\n君なら、僕に真実を話してくれると\n思っていたんだ…。\n\0":
'???',

"グェ！！　グァ！！\n\0":
'???',

"ねぇ、リツコさん…。\n何か話を聞かせてくれませんか？$n\n何か、何でもいいですから…。\n\0":
'???',

"あーぁ、ここからも出られないし、\nエヴァにも乗れないし、\nタイクツだわ。$n\nねえ、何か話でもして下さいよ。\n\0\0\0\0":
'???',

"赤木博士、気分を変えて、\n何か話をしてみたら\nいいと思います。\n\0\0\0":
'???',

"もちっと気を楽にしてさ…。\nそうだ、アンタ何か話でもしてよ。\n\0\0\0\0":
'???',

"赤木くん、言いたい事はないのか？\n\0\0\0":
'???',

"そうだね、君の話でも\n何か聞いておこうか…。\n\0\0\0\0":
'???',

"センパイ…。\nセンパイには、以前\n何があったんですか？\n\0\0\0":
'???',

"そういえば、赤木博士って\n過去にどんな事があったんですか？\n\0\0":
'???',

"そうだ、何か話をして下さい。\n出来たら、明るい話が\nいいんですけど…。\n\0\0\0":
'???',

"リッちゃん、\n何か話してくれないか…？\n急にね、そんな気分になったんだ。\n\0":
'???',

"ワシ、恐いんですわ。\n何か、気の紛れる話でもして\n下さいよ。\n\0":
'???',

"僕、あなたの事をもっと知りたいな。\n何か話してくれますか？\n\0\0":
'???',

"そうですね、\n…少し、気分転換でもしましょうか。\n\0\0\0\0":
'???',

"そうね、\nちょっと気分転換でもしようかしら。\n\0\0\0\0":
'???',

"$aと$bは、\nひとときのあいだ会話した。\n\0\0":
'???',

"何も…、\n私からお話する事はありません。\n\0\0\0\0":
'???',

"こんな時に話す事なんて、\n何も無いわよ…。\n\0\0":
'???',

"…そんな事聞いてどうするの？\n今、そんな事を考える余裕は\nないわ…。\n\0":
'???',

"もうやめましょうよ。\n何の為に、そんな危険な事\nしなくちゃいけないんですか…。\n\0\0\0":
'???',

"もうやめようよ。\n何の為に、そんな危険な事\nしなきゃいけないんだよ！！\n\0\0\0":
'???',

"そんな事もう充分ですよ！\n死ぬかもしれないのに、\n殺されるかもしれないのに。\n\0":
'???',

"そんな事もう充分よ！\n死ぬかもしれないのに、\n殺されるかもしれないのに。\n\0":
'???',

"これ以上謎を追い続けたら、\nいつか…消されますよ。\n\0\0":
'???',

"これ以上機密に触れようとするなら\n…あなた死ぬわ。\n\0\0":
'???',

"…そろそろ、警告の一つでも\n受けたんじゃないですか？\n今は動かない方がいいですよ。\n\0\0\0":
'???',

"忠告しておくわね。\nあなた、このままなら死ぬわよ。\n機密を追うのはやめなさい。\n\0\0\0":
'???',

"謎解きゴッコはそこまでにしておけ。\nお前の命取りになるぞ…。\n\0\0\0\0":
'???',

"いろいろ嗅ぎまわっているようだが、\n命が惜しければ、もうやめておいた\n方がいいぞ…。\n\0":
'???',

"最近また、いろいろお調べになって\nいるようですからね…。\n気を付けた方がよさそうですよ。\n\0":
'???',

"いえ、最近またいろいろ調べている\nみたいだからね…。\n気を付けた方がよさそうよ。\n\0":
'???',

"…危険な事をしているんでしょう？\n命を狙われますよ、\nもうやめて下さい…！\n\0\0\0":
'???',

"…危険な事をしてるのよね。\n命を狙われる…、\nもうやめてちょうだい…。\n\0\0\0":
'???',

"…嫌な予感がするんです。\n今、機密情報に近づくのは\n危険ですよ。\n\0":
'???',

"嫌な予感がするんだよ。\nもう、機密情報に近づこうと\nするのはやめておいた方がいい…。\n\0":
'???',

"ちょっと警告を…ですね。\nもう、情報を探るのは危険です。\n目を付けられますよ…。\n\0":
'???',

"ちょっと警告しとくよ。\nこれ以上、情報を探るのは危険だ。\n目を付けられるよ…。\n\0\0\0":
'???',

"最近、ゼーレの方も穏やかじゃ\nありませんからね。\n…動きを見せない方がいいですよ。\n\0\0\0":
'???',

"…これ以上、嗅ぎまわるのはやめろ。\nそのうち消される事になるぞ。\n\0\0\0\0":
'???',

"…今までそうやって秘密を知ろうと\nした人が、誰かに…殺されてきたん\nでしょう？$n\nもう、やめた方がいいですよ…。\n\0\0":
'???',

"…今までそうやって秘密を知ろうと\nした人が、誰かに殺されてきたん\nでしょう？$n\nもう、やめた方がいいわよ…。\n…ね？\n\0\0\0":
'???',

"もう、やめましょうや。\nそんなん情報ばっか集めても\n殺されたら意味ないですやん…。\n\0\0\0":
'???',

"も、やめろや。\nそんな情報ばっか集めても、\n殺されたら意味ないやんか…。\n\0":
'???',

"気を付けた方がいいんじゃ\nないんですか？$n\nあまりこんな事をしていると、\n命を狙われたりするんじゃ\nないんですか？\n\0":
'???',

"気を付けた方がいいんじゃないの？$n\nあまりこんな事をしていると、\n命を狙われたりするんでしょ？\n俺も…恐いんだよ。\n\0\0\0\0":
'???',

"そんなにいろいろ知りたい事が\nあるんですか？$n\n秘密の代償は死を以って。\n…そうならない為にも、\nもうやめた方がいいですよ。\n\0\0\0":
'???',

"そんなにいろいろ知りたい事が\nあるのかい？$n\n秘密の代償は死を以って。\n…そうならない為にも、\nもうやめた方がいいと思うよ。\n\0\0\0":
'???',

"$aは、$bを\n怒りの目で見ている。\n\0\0\0\0":
'???',

"何ですか…。$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"何だよっ！$m\n$aは、にらみ返した。\n\0\0":
'???',

"何ですか、その目…。$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"その目は何よ！$m\n$aは、にらみ返した。\n\0\0":
'???',

"その目は何ですか…。$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"何、その目…。$m\n$aは、にらみ返した。\n\0\0":
'???',

"今の目は、何なんですか？$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"何よ、その目は…。$m\n$aは、にらみ返した。\n\0\0":
'???',

"その目は何だ。$m\n$aは、にらみ返した。\n\0\0":
'???',

"何だね、その目は。$m\n$aは、にらみ返した。\n\0\0":
'???',

"その目は、何でしょうか？$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"ふうん、\n何なの、その目は？$m\n$aは、にらみ返した。\n\0":
'???',

"どうして、\nそんな目をするんですか？$m\n$aは、にらみ返した。\n\0":
'???',

"どうして、\nそんな目をするのかしら？$m\n$aは、にらみ返した。\n\0":
'???',

"どうしたんですか、その目は？$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"何だよ、その目。$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"なんでそんなに、\nにらむんですか？$m\n$aは、にらみ返した。\n\0\0\0":
'???',

"何、にらんでるんだよ…。$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"なぜ、そんな目をされるんですか？$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"何をそんなににらんでるんだ。$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"あの、\nその目は何なんですか？$m\n$aは、にらみ返した。\n\0\0\0":
'???',

"その目は一体何なのよ！$m\n$aは、にらみ返した。\n\0\0":
'???',

"何ですか、その目。$m\n$aは、にらみ返した。\n\0\0":
'???',

"何、にらみきかせとるんじゃ！$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"何を、にらんでるんですか！！$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"何をにらんでいるんだよ！！$m\n$aは、にらみ返した。\n\0\0":
'???',

"なぜ、僕にそんな顔を\nするんですか…？$m\n$aは、にらみ返した。\n\0\0\0":
'???',

"なぜ、僕にそんな顔をするんだい？$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"…グヮァ〜〜〜。$m\n$aは、にらみ返した。\n\0\0\0\0":
'???',

"$aは、目を逸らした。\n\0\0\0":
'???',

"そばにいると不快なんですよ。\n周りもみんな、不愉快だと\n思ってるんですからね！\n\0\0\0":
'???',

"鏡を見た事ある？\n性格の悪さってのは、\n顔に出るらしいからね！\n\0\0\0":
'???',

"あ〜ぁ、またこんなところにいる。\nアンタいると、気分悪いわ！！\n\0\0":
'???',

"アンタのせいで気分最悪よ！！\nとっとと消えて！！\n\0\0\0\0":
'???',

"あなたは必要な人なんですか？\n\0\0\0":
'???',

"あなたは、必要な人なの？\n\0\0\0":
'???',

"まーったく、地球は自分のために\n回ってると思ってません？\n\0\0\0\0":
'???',

"あんた、地球は自分のために\n回ってると思ってるでしょ！\nいい加減にしてよね！！\n\0\0\0":
'???',

"人を不快にさせるのが、\nお前の才能だな…。\n\0\0":
'???',

"君のような奴が、歪んだプライドの\n持ち主と言うんだ。\n…まったく、私が恥ずかしいよ。\n\0":
'???',

"人の都合も知らずに、\n仕事ばかり押し付けないで下さい！\n何様のつもりかしら！\n\0":
'???',

"あなたって、言う事が二転三転…。\nイライラするのよね。\n人を馬鹿にしているの！？\n\0":
'???',

"ちょっと、威張り過ぎじゃ\nないんですか？\nいちいち、鼻につくんですよね。\n\0":
'???',

"自分の事ばっかり話すし、\n人の話はあんまり聞かないし、\nあなたって、イヤな人！！\n\0":
'???',

"あなたがネルフ内のレベルを\n下げてるんですよ。\n本当にあつかましいですよね。\n\0":
'???',

"君って本当にふてぶてしいよね。\n\0":
'???',

"プライドだけ高くて、その実力は\n結局他人まかせのものでしょう？\n本当、恥ずかしくないんですか？\n\0\0\0":
'???',

"お前なんか、自分一人じゃ\n何にも出来ないじゃないか！\n\0\0\0\0":
'???',

"あなたみたいなのが上司だなんて、\nこのネルフもオシマイですね。\n\0\0":
'???',

"もう少し地味でいた方が、\nいろいろアラを気付かれずに\n済むんじゃないか？\n\0":
'???',

"あなたって本当に無能で\n見栄っ張りなんですってね。\nみんながあなたをそう言ってるわ！\n\0":
'???',

"あなたって自己陶酔が激しくて\nわがままで、自己中心的で、\n本っ当に嫌になるわ！！\n\0":
'???',

"いつ会うても、何を考えとんのか\nさっぱりわかりませんわ。$n\n実は、何も考えてへんのと\n違いますか？\n\0\0\0\0":
'???',

"いつ会うても何を考えとんのか、\nさっぱりわからん…。$n\n実は、何も考えてへんのと\nちゃうか？\n\0\0":
'???',

"冷酷、非情、薄情者…！！\nあなたみたいな人がネルフを\n動かしているなんて！！\n\0":
'???',

"お前見てるとイライラすることが\n多すぎるんだよ！\n俺の前に現れるなよ！\n\0\0\0":
'???',

"今から、性格変える気ないですか？$n\n正直、美しくないのが\nわかってないのかなぁ…？\n\0\0\0":
'???',

"今から性格変える気ないかい？$n\n正直、美しくないのも\nわかってないのかなぁ…？\n\0\0\0":
'???',

"グワァァァ！\nグァッグァッグァ！！$m\nペンペンは、激しく罵ってるようだ。\n\0":
'???',

"…どうぞ、勝手に言って下さい。\n僕そんな事言われたって、\n何とも思いませんよ。\n\0\0\0":
'???',

"…何とでも言いなよ。\n僕そんな事言われたって、\n何とも思わないし。\n\0\0\0":
'???',

"アンタもう、うっとーしーわねぇ。\nまるでハエみたい。\nブンブンブンブン、うるさいわ！\n\0":
'???',

"アンタも、うっとーしーわねぇ。\nまるでハエよ、ハエ！\nブンブンブンブン、うるさいわ！\n\0":
'???',

"必要じゃない人…。\n…あなたの事を言ってるのよ…。\n\0\0":
'???',

"あら、そう言うあなたは\n不必要な人ね。\n\0\0":
'???',

"…口を開くとロクな事言わない\nみたいですね。\n\0\0\0\0":
'???',

"あんた、地球は自分のために\n回ってるって思ってるでしょ！\nいい加減にしてよね！！\n\0":
'???',

"あんまりレベルの低い話は\n理解出来ませんわ。\n\0\0\0\0":
'???',

"何を言ってるのかしらね？\nあんまりレベルの低い話は\n理解出来ないわ。\n\0":
'???',

"何を言ってるのかしら。\nちょっと聞き捨てならないわ。\n…まあ、どうでもいいですけど。\n\0":
'???',

"何を言ってるのかしら。\nちょっと聞き捨てならないわ。\n…まあ、どうでもいいけど。\n\0":
'???',

"そう言うあなたがネルフ内の\nレベルを下げてるんですよ。\nこんな上司がいて、僕は不幸だよ。\n\0":
'???',

"君こそ本当にふてぶてしいよね。\n\0":
'???',

"そういうあなたは、\nプライドだけ高くて、その実力は\n結局、他人まかせのものでしょう？\n\0":
'???',

"フン、あなたみたいなのが\n上司だなんて、このネルフも\nオシマイですね。\n\0\0\0":
'???',

"これ以上イラつかせるなよ。\n手が出る前に、さっさと消えな。\n\0\0":
'???',

"あなたって、本当に無能で\n見栄っ張りなんですってね。\nみんながあなたをそう言ってるわ！\n\0\0\0":
'???',

"そう言うあなたも、自己陶酔が\n激しくてわがままで、自己中心的で\n本当に嫌になるわ！！\n\0":
'???',

"くっ、冷酷で非情で薄情者で…！！\nあなたみたいな人がネルフを\n動かしているなんて！！\n\0":
'???',

"うるさいな！！\nお前見てると、イライラすることが\n多すぎるんだよ！$n\nほら、今のうちにどっか\nいっちまえよ！\n\0\0\0":
'???',

"今から性格変える気ないですか？$n\n正直、美しくないのが\nわかってないのかな…？\n\0\0\0":
'???',

"今から性格変える気ないかい？$n\n正直、美しくないのも\nわかってないのかな…？\n\0":
'???',

"クワ〜ゥ〜…クァッア。$m\nペンペンは、気持ちよさそうだ。\n\0\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、気持ちよさそうだ。\n\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、気持ちよさそうだ。\n\0\0":
'???',

"どんな意見書を作成しますか？\n\0\0\0":
'???',

"出来たわ！！\n私がやらなきゃ、\n誰がやるって言うの？\n\0":
'???',

"よし、こんなものかな。\nこれが通れば、作業は\nよりスムーズになるはずだ。\n\0":
'???',

"出来た！！　…っと。\nこれは早く解決すべき問題だからな。\n\0\0\0\0":
'???',

"資金の資料の方が出来ないのよね。\n今度にしようかな…。\nこれじゃ、却下されるわ。\n\0":
'???',

"長くて、まとまり悪いな…。\n読み返すのもおっくうだし、\nこれじゃ駄目か…。\n\0\0\0":
'???',

"あれ、同じ事二回も書いてる？\nあぁ！？　ここの文も変だ…。\nチクショウ、書き直しだよ！\n\0\0\0":
'???',

"これで大丈夫だわ。\n早速、審査してもらいましょう！\n\0\0":
'???',

"これでよし…と！\nこれで、納得してもらえるかな？\n\0\0\0\0":
'???',

"出来た！！\nこれで意見書が通らなかったら\n俺、泣くよ…。\n\0":
'???',

"どうしよう…、やっぱり駄目かな？\n…自信がないなら、\n書き直した方がいいわね。\n\0\0\0":
'???',

"これじゃあ厳しいな…。\nもう一度、考えてみるか…。\n\0\0":
'???',

"あー、駄目だ…。\n現状報告しか書けない…。\n対策案が思いうかばねェよ。\n\0\0\0":
'???',

"出来たわ…。\nもっと、イザという時の事を\n考えておくべきなのよ。\n\0":
'???',

"さあ、出来たぞ。\n後は持っていくだけ。\n審査が通ればいいけど…。\n\0":
'???',

"出来たぞ…っと！\n対人防衛施設の増強…、\n備えあればナントカってヤツだな。\n\0\0\0":
'???',

"これじゃあ審査に通るわけないわ…。\n何が足りないんだろう…？\n\0\0\0\0":
'???',

"駄目だ、書けない…。\n資料がなぁ…、どんな前例を\n上げておけばいいか、難しいよ。\n\0":
'???',

"あぁ、書けねぇ…。\n普段、いかにマギに頼ってるか\n痛感するなー。\n\0":
'???',

"これでいいわ。\n\0":
'???',

"ま、こんなもんかな。\n\0\0\0":
'???',

"へへ、出来た！\nこれもそろそろ飽きてきたしな。\n\0\0":
'???',

"これじゃ駄目か…。\n…経費についても\n絡めて書かないと駄目よね。\n\0":
'???',

"ああ、これじゃ審査は難しいな。\nうまい口実は、\n見付からないものかな…。\n\0":
'???',

"書き直し…だな。\n何か俺の好みばっかりを\n羅列してもしょうがないし…。\n\0\0\0":
'???',

"自販機のメーカー変更の\n意見書を作成します。\n\0\0\0\0":
'???',

"この意見書は…と。\nエヴァ修理効率の見直し…。\nどれ、見せてもらいましょうか。\n\0\0\0":
'???',

"ええと、これは…？\nエヴァ支援施設の\n修復効率の見直し…。\n\0\0\0":
'???',

"これは何かしらね…。\nネルフ対人防衛施設の\n増強について…。\n\0":
'???',

"何の意見書かしら？\nええと…。\n\0\0":
'???',

"支援施設の修理速度が向上します。\n\0\0\0":
'???',

"ああ、私も考えていたのよね。\nじゃ、この通りに\n作業を頼みましょう。\n\0":
'???',

"今後、\n支援施設の修理速度が向上します。\n\0\0\0\0":
'???',

"思ったよりコストがかかるのよ。\nそこを見落としているわね。\nじゃ、これはボツね。\n\0":
'???',

"…これについては無理ね。\n悪いけど、またの機会に\nしてもらうわ。\n\0":
'???',

"これは今急ぐ事でもないわ。\n必要になったら、考えるけど。\n今回はパスね。\n\0":
'???',

"マギ端末に\nハッキングします。\n\0\0":
'???',

"…あった…！！\n探してたのはこれだ…。\n\0\0":
'???',

"これだわ…。\nとうとう手に入れたのね…。\n\0\0\0\0":
'???',

"これがその情報ね…。\n\0\0\0":
'???',

"さあ、ガードを解いたわ。\n観念して見せてもらいますからね！\n\0\0":
'???',

"…こいつか。\n\0\0\0":
'???',

"…さて、\nこの情報はいただくよ。\n\0\0\0\0":
'???',

"私の勝ちよ…。\nさあ、触らせてもらうわ。\n\0\0\0\0":
'???',

"間に合った…！！\n早く証拠を消しておかないと…。\n\0\0\0\0":
'???',

"ふぅ…、成功だ。\nこの時のために、腕を磨いて\nおいたからな。\n\0":
'???',

"おっ、おぉ…！！\nやったね、探したぜハニー！\n\0\0\0\0":
'???',

"さあ、俺を受け入れてくれよ。\n素直になれるようにするから…。\n\0\0\0\0":
'???',

"…うっそ、成功してるやん。\nほな、いただいて行こ！\n\0\0":
'???',

"こんなところに隠してあったか…。\n後でゆっくり見せてもらうよ。\n\0\0":
'???',

"もう、時間がない…。\nこれ以上は危険だ…。\n\0\0":
'???',

"拒まれたわ…。\n手を変えて出直すしかないわね…。\n\0\0\0\0":
'???',

"これ以上は無理だわ。\n一時中断ね。\n\0\0":
'???',

"ふん、失敗ね…。\n次にやる時は、同じ手は使えない\nでしょうね…。\n\0":
'???',

"…くそ、拒まれる。\n何故だ…。\n\0\0":
'???',

"これでは無理だな…。\nさすが、向こうが一枚上手のようだ。\n\0\0\0\0":
'???',

"さすが母さんだわ…。\n私の入る隙も作らない。\nでも、この次は入らせてもらうわよ。\n\0":
'???',

"やっぱり、センパイほどの\n腕がないと、無理なのかしら…。\n\0\0\0\0":
'???',

"くそ！…後少しなんだよ。\nこんなところで\n拒絶されるなんて…！！\n\0":
'???',

"…失敗か。\nおい、入れてくれよぉ。\nマギは俺には冷たいんだなぁ。\n\0":
'???',

"おいおい、\nフラれちまったみたいだな。\n…しょうがないか。\n\0\0\0":
'???',

"エラー出してもうた…。\nあぁ、アカン。\n一時撤退や！\n\0":
'???',

"…これ以上は先に進めない。\nどうする？\nここで賭けるのは危険だな…。\n\0":
'???',

"情報技能の訓練を行ないます。\n\0\0\0":
'???',

"ああ、だんだんわかってきた。\nこういう事だったんだ…。\n\0\0":
'???',

"こんなのカンタンよ。\n\0\0\0":
'???',

"目が疲れるのよねぇ、コレ。\n\0":
'???',

"まあ、こんなものかな。\n\0":
'???',

"まあ、この位の能力は必要だな。\n\0":
'???',

"さて、一通り終了ね。\n肩がこったわ…。\n\0\0":
'???',

"少しは、腕が上がったかしら？\n\0\0\0":
'???',

"よし、出来た！\nま、得意分野だからね。\n\0\0":
'???',

"よしよし、俺にしちゃあ\nなかなかいい成績だ。\n\0\0\0\0":
'???',

"チョロイもんさ。\n\0\0\0":
'???',

"あっ、あっ、うわ〜、\nちゃんと出来たでコレぇ。\nおもろ。\n\0":
'???',

"そうそう、\nちゃんと出来るじゃないか…。\n\0\0\0\0":
'???',

"あれ…、やっぱり独学じゃ\nだめかなぁ…。\n\0\0\0\0":
'???',

"んもう、間違えた！\n私のキーボードと使い勝手が\n違うんだもの…。\n\0":
'???',

"まだ、要領がわからない。\n…もっと勉強が必要だわ。\n\0\0":
'???',

"私に足りないのはスピードよね…。\nまだまだ特訓が必要だわ。\n\0\0":
'???',

"…他人の機械ではうまく行かんな。\n\0\0\0":
'???',

"…ああ、私の知っているものとは\nだいぶ扱いが違うな。\nこれではかなわんよ。\n\0\0\0":
'???',

"調子が悪いわね…。\nま、仕事じゃないから\nいいんだけど…。\n\0\0\0":
'???',

"…？\nうまく行かないと思ったら、\n誰かが扱ったんだわ！\n\0\0\0":
'???',

"…あれ、エラーだ。\nどこかに見落としがあったかな？\n\0\0":
'???',

"あぁー、せっかく書いたのにぃ。\n信じてたのにぃ…。\n使えないなら意味ねえじゃん！\n\0":
'???',

"やっぱりマギ相手じゃ、\n一筋縄ではいかないな…。\n\0\0\0\0":
'???',

"あぁ〜、アカン…。\n本とかあまり参考にならんやん。\n\0\0":
'???',

"…ここは面倒な仕掛けになってるね。\n別の手を考えるか…。\n\0\0\0\0":
'???',

"パソコン操作の練習を\n行ないました。\n\0\0\0\0":
'???',

"プログラム技術の習得を\n行ないました。\n\0\0":
'???',

"基本アルゴリズムの解析を\n行ないました。\n\0\0\0\0":
'???',

"暗号コードの解析を\n行ないました。\n\0\0":
'???',

"マギへの外部接続を\n行ないました。\n\0\0":
'???',

"マギへのハッキングの訓練を\n行ないました。\n\0\0":
'???',

"誰かが来た！！\n\0":
'???',

"情報技能が$o上がった！\n\0":
'???',

"情報技能は上がらなかった･･･\n\0\0\0\0":
'???',

"戦闘技能の訓練を\n行ないます。\n\0\0":
'???',

"ち、ちょっとはちゃんとできる\nようになったかな…？\n\0\0":
'???',

"ま、覚えといて損はないしね。\n私に群がるバカな男を\nこれで蹴散らしてやるわよ。\n\0\0\0":
'???',

"前よりは上達したはずだわ。\n\0":
'???',

"フ〜、汗かいた！\n誰もいないところでのこの緊張感、\nたまんないわね〜。\n\0\0\0":
'???',

"まあいい、訓練はここまでにしよう。\n\0":
'???',

"…自分の身を守る技術くらいは、\n身につけておかんとな…。\n\0\0\0\0":
'???',

"…この位にしておきましょう。\n相手が人間なら、抵抗しないのが\n一番賢いのだけれどもね…。\n\0":
'???',

"…今日は、この位でいいか！\nなるべくなら、こんな事、\n役に立たせないようにしたいわね。\n\0\0\0":
'???',

"…ひょっとして、こういうの\n僕に向いてる…のかな？\n\0\0":
'???',

"自分の身は自分で守らないとナ。\nでも、なかなか上達してるね。\n俺、カッコイイ〜！！\n\0\0\0":
'???',

"これから物騒になるだろうしな。\nたまには腕を磨いておかないと、\n俺も危ないな。\n\0\0\0":
'???',

"やられる前にやらなアカンしな。\nせやけど、まさか人相手に\nこんな事したりするんかなぁ。\n\0\0\0":
'???',

"…こんな武器の扱いも、\nなかなかおもしろいものだね。\n\0\0\0\0":
'???',

"…エヴァを動かすのとは\nワケが違うよ。\nこんなに体も頭も使うなんて…。\n\0\0\0":
'???',

"…あ〜ぁ、やる気なくした…。\nこんな事しなくっても、\n私にはエヴァがあるんだから！\n\0\0\0":
'???',

"駄目…、これ以上は\n…身体がついていかない。\n\0\0\0\0":
'???',

"あてててて…、\nたまに、こんなドジも\n踏んじゃう事があるのよね…。\n\0\0\0":
'???',

"さすがに無理か…。\n\0":
'???',

"…やはりこんな事は、私には無理だ。\n若い頃はずっと机にかじりついて\nいたからな…。\n\0\0\0":
'???',

"…やっぱり無理だわ。\nこんな事するくらいなら、\n実験でもしていればよかったわ。\n\0\0\0":
'???',

"…駄目だわ。\n実戦じゃ、きっと私\n死んでしまうかも…。\n\0\0\0":
'???',

"…駄目だ、\nやっぱ、僕には向いてないよ。\n\0\0\0\0":
'???',

"ひ〜…、疲れる。\nこれじゃ、自分の身なんか\n守れねぇよ…。\n\0\0\0":
'???',

"…腕が鈍ったかな？\n前はもう１セットぐらい\nこなせていたんだが…。\n\0\0\0":
'???',

"…慣れん事するもんやないのぉ。\nワケわからへんわ。\n\0\0":
'???',

"…こんな事、\n僕がする事じゃないよ…。\n\0\0":
'???',

"格闘の基本動作の練習を\n行いました。\n\0\0\0\0":
'???',

"武器操作の練習を\n行ないました。\n\0\0\0\0":
'???',

"戦闘基本動作の習得を\n行ないました。\n\0\0\0\0":
'???',

"戦術との連携動作を\n行ないました。\n\0\0":
'???',

"敵部隊の撹乱訓練を\n行ないました。\n\0\0":
'???',

"罠の設置と陽動行動の訓練を\n行ないました。\n\0\0":
'???',

"白兵技能が$o上がった！\n\0":
'???',

"仕事の調子はどうですか？\n\0\0\0":
'???',

"ねぇ、\n仕事はうまくいってるの？\n\0\0\0\0":
'???',

"どぉ、仕事の方は。\nタイヘン？\n\0\0":
'???',

"お仕事、大変ですか？\n\0\0\0":
'???',

"どうですか、仕事の方は？\n\0\0\0":
'???',

"仕事の方はいかがですか？\n\0\0\0":
'???',

"仕事の方は、どうかしら？\n\0\0\0":
'???',

"作業は順調か？\n\0":
'???',

"…君の仕事の方はどうだね？\n\0":
'???',

"お仕事は順調ですか？\n\0\0\0":
'???',

"どう？\nあなたの仕事は。\n\0\0\0\0":
'???',

"仕事の方は、どうですか？\n\0\0\0":
'???',

"仕事、調子どうだい？\n\0\0\0":
'???',

"仕事の方はいかがです？\n\0":
'???',

"仕事はどう？\nうまく行ってる？\n\0\0":
'???',

"仕事の運びは順調ですか？\n\0\0\0":
'???',

"仕事はどうだ、\nちゃんとやってるかい？\n\0\0":
'???',

"仕事の方は、どうでっか？\n\0\0\0":
'???',

"お仕事の方はいかがです？\n\0\0\0":
'???',

"…順調です。\n\0\0\0":
'???',

"なんとか、順調だよ。\n\0\0\0":
'???',

"私はいつでも順調ですよ。\n\0\0\0":
'???',

"順調よ。\n見てわからない？\n\0\0":
'???',

"順調です。\n\0":
'???',

"今は順調に出来てるわ。\n\0":
'???',

"ええ、順調ですよ。\n\0":
'???',

"今は絶好調。\nこのペースで行きたいわね！\n\0\0\0\0":
'???',

"…問題ない。順調だ。\n\0\0\0":
'???',

"ああ、スムーズに進んでるよ。\n\0\0\0":
'???',

"ええ、\nはかどっていますよ。\n\0\0\0\0":
'???',

"今日は調子がいいの。\nたくさん仕事が片づくわ。\n\0\0":
'???',

"ええ、この通り順調ですよ。\n\0":
'???',

"今は、順調よ。\n\0":
'???',

"はい、順調ですよ。\n\0":
'???',

"僕は、順調に進んでるよ。\n\0\0\0":
'???',

"順調です！\n何が起きてもバッチリですよ！\n\0\0\0\0":
'???',

"順調、順調！\nいい調子だよ。\n\0\0\0\0":
'???',

"…ええ、進んでますよ。\n\0":
'???',

"順調だよ。\nちょっと今から、\n他のもやらないとな…。\n\0":
'???',

"ワシですか？\nめっちゃ、調子いいですよ。\n\0\0\0\0":
'???',

"ワシ？\nめっちゃ、調子ええよ。\n\0\0":
'???',

"僕は、まあ順調です。\n\0\0\0":
'???',

"僕は、まあ順調かな。\n\0\0\0":
'???',

"成果はあんまり…。\nうまく行かなくて…。\n\0\0\0\0":
'???',

"それが、あんまり…、\n調子よくないんだよ。\n\0\0":
'???',

"今日はちょっと、\n調子悪いみたいです…。\n\0\0\0\0":
'???',

"ん〜、\n今日は調子悪いみたい。\n\0\0":
'???',

"…あまり、思わしくありません。\n\0":
'???',

"あまり、いい成果は出ないわ。\n\0\0\0":
'???',

"ちょっと行き詰まって…。\nなかなか進まないんです…。\n\0\0\0\0":
'???',

"猫の手も借りたいほどですよ。\nなかなか進まないし…。\n\0\0\0\0":
'???',

"…ダメ。\n全然進まないのよ。\n\0\0\0\0":
'???',

"全然ダメ。\nこの際誰でもいいから\n手伝って欲しい…。\n\0":
'???',

"いや、今日は\nあまり仕事が進まないようだ…。\n\0\0\0\0":
'???',

"それがな…、\n今日は、はかどらないんだよ。\n\0\0":
'???',

"雑用が多く入って来て…、\nなかなか進まないんです。\n\0\0":
'???',

"一つ資料が欠けていたもんですから、\nあまりはかどらなくて…。\n\0\0\0\0":
'???',

"今日は駄目ね。\nあれこれする事が多くて\n気が散るのよ。\n\0\0\0":
'???',

"あまりよくないわ。\nこの分だと、\n家に持ち帰らないと駄目ね。\n\0":
'???',

"それが…、\n入力したデータを消しちゃって。\n今、やり直しているんです。\n\0\0\0":
'???',

"全然ダメ。\nま、そういう時もあるわ。\n\0\0\0\0":
'???',

"複数の作業を\n並行しているもんですから、\nなかなか進まないんです。\n\0\0\0":
'???',

"そうね、あまりはかどらないわ。\nデータ解析に時間がかかって、\n先に進めないのよ。\n\0":
'???',

"それが、今日に限って\nなかなか進まないんですよね。\n\0\0":
'???',

"今日は、仕事の量が多くて\n把握するだけで精一杯ですよ。\n\0\0":
'???',

"いや…、\nなかなかはかどらなくて…。\n\0\0\0\0":
'???',

"はかどって、ないなぁ…。\n量が多くて、それだけでウンザリさ。\n\0\0\0\0":
'???',

"いえ、\nちょっと考えるところがあって…。\nなかなかそこから進みません。\n\0\0\0":
'???',

"ちょっと、考えないといけない\nところがあって…、\n今、そこで止まってるんだよ。\n\0\0\0":
'???',

"いや、本当に忙しいんだ。\nなかなかはかどらなくて\n困ってるんだよ。\n\0\0\0":
'???',

"いえ、あまり進んでません…。\n\0\0\0":
'???',

"今日はどうにも…。\nはかどってないんだ…。\n\0\0":
'???',

"何か今日は、調子悪いっすわー。\n\0":
'???',

"今日はアカン…。\n\0\0\0":
'???',

"あんまり、調子が良くなくて…。\n\0":
'???',

"ああ、何だか調子が悪いんだ。\n\0\0\0":
'???',

"ふうん、\n頑張ってるんですね。\n\0\0":
'???',

"よかったね。\n僕も、頑張らないとね。\n\0\0\0\0":
'???',

"へぇ、\nよくわからないけど、\n頑張ってますね。\n\0\0\0":
'???',

"ふぅん、\n頑張ってるじゃん！\n\0\0\0\0":
'???',

"頑張っているんですね。\n\0":
'???',

"頑張っているのね。\n\0":
'???',

"そうですか、\n今日も頑張っておられるようですね。\n\0\0\0\0":
'???',

"うんうん、いいわね〜、\n頑張ってるじゃな〜い！\n\0\0":
'???',

"…頑張ってくれているようだな。\n\0":
'???',

"…頑張っているようだね。\n\0\0\0":
'???',

"フフ、\n頑張っておられるようですね。\n\0\0\0\0":
'???',

"頑張ってるみたいね。\n\0\0\0":
'???',

"頑張っておられるようですね。\nお互い頑張りましょう！\n\0\0\0\0":
'???',

"頑張ってるみたいね！\n\0\0\0":
'???',

"いつも、みんなのために\n頑張っていらっしゃるのですね。\n\0\0":
'???',

"ああ、\n頑張ってるみたいだね。\n\0\0":
'???',

"頑張っておられるようで…。\n\0":
'???',

"へぇ、\n頑張ってるみたいだね。\n\0\0":
'???',

"頑張ってますね。\nここ最近、大変ですからね。\n\0\0\0\0":
'???',

"おお、\nいろいろと頑張ってるみたいだな。\n\0\0\0\0":
'???',

"精がでますなぁ。\n\0\0\0":
'???',

"ええこっちゃ、\nこのまま頑張りや。\n\0\0":
'???',

"そうですか。\n頑張っているんですね。\n\0\0\0\0":
'???',

"そうか、君も頑張ってるみたいだね。\n\0":
'???',

"まあ、これが僕の仕事ですから…。\nいい成果を出したいですからね。\n\0\0\0\0":
'???',

"まあね、僕の仕事だもん。\nいい成果を出さないと。\n\0\0\0\0":
'???',

"当然ですよ！\n私はいつだって、パーフェクト\nなんですよ！\n\0":
'???',

"トーゼン！\n私はいつだってパーフェクトよ！\n\0\0":
'???',

"この調子を維持するのが、\n私の仕事ですから。\n\0\0\0\0":
'???',

"この調子を維持するのが、\n私の仕事だもの。\n\0\0":
'???',

"他の仕事も次から次に\nやって来ますからね。\nボヤボヤ出来ないんですよ。\n\0\0\0":
'???',

"当然でしょ、\nこれ終っても、次また仕事が\n舞い込むんだから。\n\0":
'???',

"ああ、今やっと一段落ついた。\n\0\0\0":
'???',

"…やって、当然の事だよ。\nそっちの方はいいのかね？\n\0\0":
'???',

"まあ毎日が、努力の日々ですよ。\n\0":
'???',

"何言ってるのよ、\n毎日頑張っているわよ。\n\0\0\0\0":
'???',

"まあ、作業自体は\nいつもと変わらないのですが、\n気を抜くことなく、努力してます。\n\0":
'???',

"まあね、作業自体は\nいつもと変わらないんだけど、\n積み重ねが大事なのよ。\n\0":
'???',

"ま、当然ですよ。\n\0\0\0":
'???',

"まあね、\nこの仕事はみんなのために、さ。\n頑張らないとね！\n\0\0\0":
'???',

"当然ですよ！\n俺、この仕事に誇りを\n持ってますから。\n\0":
'???',

"当然さ。\n俺、この仕事に誇りを\n持っているんだ。\n\0":
'???',

"まあ、いい仕事環境に恵まれて\nいますからね。\nおかげさまで…。\n\0\0\0":
'???',

"まあな…。\nこう見えても、苦労が多いんだぜ。\nま、そんだけやりがいがあるけどな。\n\0":
'???',

"ええ、当然っすよ！\n\0":
'???',

"あたりまえやん！\nお前の方はどうなんや？\n\0\0\0\0":
'???',

"まあ、そうは言っても、\nいつもと同じですよ。\n\0\0\0\0":
'???',

"まあね、普段の努力さ。\n\0":
'???',

"今日のところは…。\n明日はどんな成果が出るか\nわからないですよ。\n\0":
'???',

"今日のところはね…。\n明日はどんな成果が出るか\nわからないしね。\n\0":
'???',

"そうですね、ずっとこの状態なら\nいいんですけど…。\nま、大丈夫か！\n\0\0\0":
'???',

"そうね、\nずっとこの状態ならいいけど…。\nま、大丈夫か！\n\0":
'???',

"この状態を\n維持出来ればいいんですけど…。\n\0\0":
'???',

"この状態を\n維持していきたいわ…。\n\0\0":
'???',

"今日はこんなですけどね…。\n明日もはかどってくれれば\nいいんですけど…。\n\0":
'???',

"今日の仕事はこんなにスムーズ\nなんだけど、明日の仕事は\nどうかしらね…。\n\0":
'???',

"そうだな、\nこの調子を維持出来ればいいな…。\n\0\0\0\0":
'???',

"まあな、\nこの調子で続けていきたいものだよ。\n\0\0\0\0":
'???',

"…それでも、\nこの状態が続くといいんです\nけどね…。\n\0":
'???',

"…それでも、\nこの状態が続くといいんだけれど…。\n\0\0\0\0":
'???',

"今は、大丈夫なんですけどね。\nそのうち、大変になるかも\nしれませんし…。\n\0":
'???',

"今は大丈夫なんだけど…。\nそのうち、大変になるかも\nしれないしね…。\n\0":
'???',

"んー、この調子を維持出来たら\nいいんですけどね。\nま、頑張りますよ。\n\0":
'???',

"んー、この調子を維持出来たら\nいいんだけどね。\nま、頑張るさ。\n\0\0\0":
'???',

"今は好調ですけど、そのうち\n不調の波が来るのかも…。\nまあ、努力します。\n\0":
'???',

"今は好調だけどさ、そのうち\n不調の波が来るのかも…ってな。\nまあ、努力するしかないけどね。\n\0\0\0":
'???',

"はい、とりあえず今は…。\nこの調子を、維持出来りゃ\nいいんですけどね。\n\0\0\0":
'???',

"とりあえずな…。\nこの調子を、維持出来りゃ\nいいんだが。\n\0":
'???',

"調子悪い時もあるかもしれません\nけどね…。\n山あり谷ありですわ…。\n\0\0\0":
'???',

"ま、ずっとこの調子だったら\nええわな。\n\0\0":
'???',

"ええ、\nこの調子が続けばいいんですけどね。\n\0\0":
'???',

"うん。\nこの調子が続くといいな…。\n\0\0":
'???',

"…すみません、邪魔でしたか？\n\0\0\0":
'???',

"…あ、…邪魔…だった？\n\0":
'???',

"あら、\nもしかして、邪魔しちゃいました？\n\0\0\0\0":
'???',

"あら、邪魔だったかしら？\n\0\0\0":
'???',

"邪魔したみたいですね。\n…すみません。\n\0\0":
'???',

"…邪魔したみたいね。\n\0\0\0":
'???',

"あら、\n…お邪魔みたいだったですね。\nどうぞ、お続け下さい…。\n\0\0\0":
'???',

"ひょっとして邪魔しちゃった？\n…ごっめーん！\n\0\0\0\0":
'???',

"…ああ、邪魔したようだな。\nすまない。\n\0\0":
'???',

"おっとそれじゃ、\n…邪魔してしまったな。\n\0\0\0\0":
'???',

"それじゃ、\n…邪魔したみたいですね。\n中断させて申し訳ありません。\n\0\0\0":
'???',

"あら、邪魔しちゃったわね…。\n仕事を中断させて悪かったわね。\n\0\0\0\0":
'???',

"あっ、邪魔しちゃったみたいですね。\nすみません…。\n忙しいのに、話しかけたりして…。\n\0":
'???',

"あっ、邪魔しちゃったみたいね。\nごめんね…、忙しいのに\n話しかけたりして…。\n\0":
'???',

"あの、お忙しいところを\n邪魔したようで…。\nすみません…。\n\0\0\0":
'???',

"じゃあ…、忙しいところを\n邪魔しちゃったね…。\nごめん…。\n\0\0\0":
'???',

"あっ、お邪魔みたいでしたね…。\nじゃあ、俺はこれで…。\n\0\0":
'???',

"あっ、\nひょっとして邪魔だったかな？\nいや〜、悪い、悪い！\n\0\0\0":
'???',

"あ、こりゃ、お邪魔でしたか。\n忙しいところ、すみませんね。\n\0\0":
'???',

"そっか、悪かったな。\n邪魔したみたいで…。\n\0\0":
'???',

"あの…、\n声、かけん方がよかったですか？\n…何か、邪魔してもうて。\n\0\0\0":
'???',

"えっと…、\n声かけん方がよかったか…？\n…邪魔してもうたみたいで。\n\0\0\0":
'???',

"…あっ、じゃあ、\n邪魔してしまいましたね。\n…すみません。\n\0\0\0":
'???',

"…あっ、じゃあ、邪魔したね。\n…ごめん。\n\0\0\0\0":
'???',

"…大変なんですね。\n\0":
'???',

"…大変だね。\n\0\0\0":
'???',

"へーぇ、大変そうですねえ。\n\0":
'???',

"へーぇ、大変そうねえ。\n私じゃ手伝えないしねー。\n\0\0\0\0":
'???',

"…大変そうですね。\n\0":
'???',

"…大変ね。\n\0":
'???',

"大変そうですね…。\n\0":
'???',

"アララ、大変そうね…。\n\0":
'???',

"そうか、\nこんな時に大変だな。\n\0\0":
'???',

"大変だな…、\nまあ、地道にこなせばいい。\n\0\0\0\0":
'???',

"大変ですね、\nこれ以外にも抱えている仕事が\nあるのでしょう？\n\0":
'???',

"大変ね…、\nあなたの仕事はこれだけじゃ\nないのにね。\n\0":
'???',

"…それは、大変ですね。\n\0":
'???',

"あら、大丈夫なの？\n\0":
'???',

"ああ、大変ですね…。\n\0\0\0":
'???',

"大変そうだね…。\n\0\0\0":
'???',

"ああ、大変なんですね。\n\0":
'???',

"焦る事ないと思うけど、\nうーん、大変そうだなぁ。\n\0\0\0\0":
'???',

"そいつは大変ですね。\n\0\0\0":
'???',

"そいつは大変だな。\n\0":
'???',

"見ても、パッとしませんけど、\n大変なんですね…。\n\0\0\0\0":
'???',

"そうか、お前も大変やなぁ。\n頑張りや。\n\0\0":
'???',

"…ふうん、大変ですね。\n\0":
'???',

"ふうん、努力しないとね。\n\0\0\0":
'???',

"でも、僕の調子なんて関係なく、\n使徒はやって来ますからね。\n\0\0":
'???',

"でも、僕の調子なんて関係なく、\n使徒はやって来るだろうからね。\n\0\0":
'???',

"んー…、大変な時でも、使徒が\nやって来るかもしれませんしね。\n\0\0\0\0":
'???',

"んー…、大変な時でも、使徒が\nやって来るかもしれないでしょ。\n\0\0\0\0":
'???',

"使徒は、こちらの都合なんて\n考えていません。\n私は、出来る事をします。\n\0\0\0":
'???',

"使徒は、こちらの都合なんて\n考えないわ。\n私は、出来る事をするわ。\n\0\0\0":
'???',

"敵が現れた時の作戦要項を作成\nしているんです。$n\n何がなんでもやらないと、\nいざって時に、使徒は待って\nくれませんからね。\n\0":
'???',

"敵が現れた時の作戦要項を作成\nしているのよ。$n\n何がなんでもやんないと、\n使徒はこっちの都合なんて\nおかまいなしだからね。\n\0":
'???',

"…こうしている間にも、\n使徒が現れるかもしれんからな。\n\0\0":
'???',

"使徒はいつ現れるかわからんからな。\nこんな仕事は、さっさと済ませて\nおきたいんだが…。\n\0\0\0":
'???',

"まったく…、\n使徒は待ってくれないというのに…。\n\0\0\0\0":
'???',

"大変よ。\n使徒が仕事終るまで\n待ってくれたらいいんだけど…。\n\0":
'???',

"でも、使徒は\n待ってくれませんからね。\n頑張らなくっちゃ！！\n\0":
'???',

"うーん、でも、\n使徒は待ってくれないからね。\n\0\0\0\0":
'???',

"だからと言って、\n使徒は待ってくれませんよ。\n\0\0\0\0":
'???',

"でもさ、\n使徒は待ってくれないよ。\n\0\0":
'???',

"ええ、でも…、\n使徒がこんな時に来たら。$n\n俺の仕事が済むまで\n待ってくれるわけないですよね。\n\0\0\0\0":
'???',

"大変、大変…ってね。\n何とか作業を済ませないと、\n使徒は待ってくれないからな。\n\0\0\0":
'???',

"やれやれ…、\n使徒は待ってくれないというのに…。\n\0\0\0\0":
'???',

"やれやれ…、この忙しさでも、\n使徒は待ってくれないって\nいうのにな…。\n\0\0\0":
'???',

"せやけど、使徒が出たら\n行かなアカンでしょ？\n\0\0\0\0":
'???',

"せやけど、使徒が出たら\n調子なんか関係ないんやろ。\n行かなアカンのちゃう？\n\0\0\0":
'???',

"でも、調子が戻るまで\n使徒は待ってくれませんしね。\n\0\0":
'???',

"でも、調子が戻るまで\n使徒は待ってくれないよ。\n\0\0":
'???',

"そうだ、学校に出す書類、\n保護者の印鑑が要るんです。$n\n父さん、そういうの\nやってくれるのかな…。\n\0\0\0\0":
'???',

"そうだった、学校に出す書類、\n保護者の印鑑が要るんだ。\n僕の場合…どうすればいいんだろ。\n\0":
'???',

"ねぇ、学校に提出する書類、\n父さんの印鑑が要るんだ。\n\0\0\0\0":
'???',

"ああ、そうだ。$n\n家のお風呂の水道、水が濁るんです。\nサビじゃないけど、白く濁って…、\n空気をたくさん含んでるからかな。\n\0\0":
'???',

"ああ、そうだ。$n\n家のお風呂の水道、水が濁るんだ。\nサビじゃないけど、白く濁って…、\n空気をたくさん含んでるからかな。\n\0\0\0\0":
'???',

"ああ、僕、授業ちゃんと\n聞いてるんですけど…。授業の\n遅れがなかなか取り戻せないんです。\n\0":
'???',

"ねえ、授業ちゃんと聞いてるけど…。\n授業の遅れが、なかなか\n取り戻せないんだよ。\n\0":
'???',

"僕、どうしたらいいんでしょうか。\n先生がもう大学の事まで考えないと\nいけないって言うんです。$n\nまだ先の話なのに。\n\0\0\0\0":
'???',

"ねえ、もう大学の事まで\n考えなくちゃいけないのかなあ？\nまだ先の話なのに。\n\0\0\0":
'???',

"ねえ、もう大学の事まで\n考えなくちゃいけないんだって。\nまだ先の話なのに。\n\0\0\0":
'???',

"ああ、学校、\n給食だったらいいのにな。$n\nそしたら毎日、弁当のこととか\n考えなくてもいいのに。\n\0\0\0\0":
'???',

"この話、聞いて欲しいんですけど、\n僕は、学校の規則が厳しいとは\n思わないんですよ。$n\nみんな何かと不満はあるようだけど。\n…そうなのかなぁ。\n\0\0\0":
'???',

"ねえ、僕さ、学校の規則は\n厳しいと思わないよ。$n\nみんな何かと不満はあるようだけど。\n…そうなのかなぁ。\n\0\0":
'???',

"ああ、知ってますか？\nチェロの手入れって\n面倒くさいんですよ。\n\0\0\0":
'???',

"ああ、知ってる？\nチェロの手入れって面倒くさいんだ。\n\0\0\0\0":
'???',

"あの、僕は、電話が苦手なんです…。\n相手の顔が見えないから。$n\n見えない方がいいって時も\nあるけど…。\n\0\0\0\0":
'???',

"あの、僕さ、電話って苦手なんだ。\n相手の顔が見えないから。$n\n見えない方がいいって時も\nあるけどね…。\n\0\0\0\0":
'???',

"ああそうだ…。\n制服のほつれ直したいけど、\n裁縫とかあんまり得意じゃないし…。\n\0\0\0":
'???',

"日本人って、たかだかお茶に\nどーしてやったらゴッチャゴチャと\n漢字の商品名つけんのかしら。$n\n紅茶と間違えて、\n麦茶買っちゃったわよ。\n\0":
'???',

"私、最近食べてるものが、\n濃い味ばっかりで…。\n舌がどうにかなってしまいそう。\n\0\0\0":
'???',

"私さぁ、最近食べてるものが\n濃い味ばっかりよ…。\n舌がおかしくなりそうだわ。\n\0":
'???',

"私、授業あんまり聞いて\nないんですよね〜。$n\n話聞いてると眠くなっちゃうし…。\n\0\0\0":
'???',

"私、授業あんまり聞いてないの。$n\nなんか話聞いてると、\n眠くなるのよね。\n\0":
'???',

"あ〜ぁ、\nこの国にはレディーファーストって\n言葉はないんですか？\n\0":
'???',

"あ〜ぁ、\nこの国にはレディーファーストって\n言葉はないのかしら…。\n\0\0\0":
'???',

"あのー…、日本食って、\nワサビとかショウガとかネギとか…。\nやたら食べ物に入ってるけど、$n\nどーして日本人て、あーゆーのが\n好きなんですか？\n\0\0\0":
'???',

"あのさぁ、日本食って、\nワサビとかショウガとかネギとか…。\nやたら食べ物に入ってるけど、$n\nどーして日本人て、\nあーゆーのが好きなワケ？\n\0\0\0":
'???',

"私の箸の使い方って変ですか？\n気にしてはないんですけど、\nそうなのかなって思って。\n\0\0\0":
'???',

"ねえ、私の箸の使い方って変なの？\nんー、気にしてはないけど、\nそうなのかしら〜って思って。\n\0\0\0":
'???',

"そうそう、\nいっつもビデオのタイマーが\nリセットされてるんです。$n\nどうやらペンペンがいじってるせい\nらしいんですけど。\n\0\0\0":
'???',

"あっ、そーそー、\nいっつもビデオのタイマーが\nリセットされてるんだけど。$n\nペンペンがいじってるせいなの。\nまったくもー！！\n\0\0\0":
'???',

"ああ、そうそう、\n進路調査のアンケート、\n白紙で出したんです。$n\n私、別に書くことないですから。\n\0\0":
'???',

"あっ、そうそう、\n進路調査のアンケート、\n私、白紙で出したわ。$n\n別に書くことないんだもの。\n\0\0":
'???',

"あーあ、読書感想文なんて、\n宿題にしないでほしいわ。$n\n毎日、本なんて読むヒマないって\nいうのに…。\n\0\0":
'???',

"あーあ、読書感想文なんて\n宿題にしないで欲しいわよねえ。\n本なんて読むヒマないっての！\n\0\0\0":
'???',

"…ったく、学校の授業って\nタイクツですよ。$n\nもっとアタマいい話してもらいたい\nのに。\n\0\0\0\0":
'???',

"…ったく、学校の授業って\nタイクツね。$n\nもっとアタマいい話して\nくれないかしら。\n\0\0\0\0":
'???',

"やっぱ何だかんだ言って、\n男は顔ですよ。$n\n性格は、私にさえ優しければ\n問題ないですね。\n\0\0":
'???',

"やっぱ何だかんだ言って、\n男は顔よね。\n性格は私にさえ優しければいいわ。\n\0":
'???',

"何だか何も楽しむ事無く、\n一気に大人になってしまいそうです。$n\n…あーぁ、華のない青春て、\n寂しいですねぇ…。\n\0\0\0\0":
'???',

"何だかさあ、何も楽しむ事無く、\n一気に大人になってしまいそう。$n\n…あーぁ、華のない青春て、\n寂しいわよねぇ…。\n\0\0":
'???',

"それにしても、日本て本当に\nセミがうるさいんですね。$n\n木が多いわけでもないのに、\nどこにいるのかしら？\n\0\0":
'???',

"それにしても、日本て本当に\nセミがうるさいのね。$n\n木が多いわけでもないのに、\nどこにいるのかしら？\n\0\0":
'???',

"そういえば、雑誌のモデルに\nならないかって、よく声を\nかけられるんです。$n\nでも、お子様の雑誌じゃあ\nちょっとやる気起きませんね…。\n\0\0\0":
'???',

"そういえば、雑誌のモデルに\nならないかって、よく声を\nかけられるの。$n\nでも、ガキの雑誌じゃねえ…、\nやる気起きないわ。\n\0\0\0":
'???',

"私…、音楽なんて聴かないんです\nけど、学校で聴くコーラスは、\nいいと思います。\n\0\0\0":
'???',

"私、音楽なんて聴かないけど、\n学校で聴くコーラスはいいと思うわ。\n\0\0\0\0":
'???',

"一人で居ると、何を食べればいいか\nよくわからないんです。\n\0\0\0\0":
'???',

"一人で居ると、何を食べればいいか\nよくわからない。\n\0\0":
'???',

"夜、起きている事が多くなりました。\n何かを思ったりする事も…。\n昔は…そんな事なかったのですが…。\n\0\0\0":
'???',

"夜、起きている事が多くなったの。\n何かを、思ったりする事も…。\n昔は…そんな事なかった。\n\0":
'???',

"毎日、暑いですね…。\n…一日中、水の中にいられれば\nいいんですけど。\n\0":
'???',

"毎日暑いわ…。\n…一日中、水の中にいられれば\nいいのに。\n\0":
'???',

"私、家の側で、\n色の変わる花火を見たわ。\n本当に花みたいで、綺麗だった。\n\0":
'???',

"最近思うんです。\nお互いに怖いものが違うというのは\n都合がいいのかもしれません。\n\0":
'???',

"最近思うの…。\nお互いに怖いものが違うというのは\n都合がいいのかもしれないわ。\n\0\0\0":
'???',

"そういえば、\n違う自分を発見する時があります。$n\nでも、変わらない自分も\n認識するんです。\n\0\0\0\0":
'???',

"そういえば私…、\n違う自分を発見する時があるの。\nでも、変わらない自分も、認識する。\n\0":
'???',

"さっき見た場面…、前にも見た事が\nあるような気がして…。\nデジャ・ヴというものでしょうか？\n\0\0\0":
'???',

"ねえ、さっき見た場面…、前にも\n見た事があるような気がする…。$n\nもしかして、デジャ・ヴって…\nこの事かしら…？\n\0\0":
'???',

"そういえば、最近、足が痛みます。\n今の靴も、少しきゅうくつで…。\n\0\0\0\0":
'???',

"そういえば、最近足が痛いの。\n今の靴も、少しきゅうくつだし。\n\0\0\0\0":
'???',

"そういえば、よく大人は\n子供に戻りたい、子供は大人に\nなりたいっていいますけど…、$n\nもしそうなれても、\n何が変わるんでしょうね…。\n\0\0\0":
'???',

"そういえば、よく大人は\n子供に戻りたい、子供は大人に\nなりたいっていうけれど…、$n\nもしそうなれても、\n何が変わるっていうのかしら。\n\0\0\0":
'???',

"この世からビールが消えたら、\n生きていく楽しみがないですよ。\nそのくらいビールが好きなんです。\n\0\0\0":
'???',

"この世からビールが消えたら、\n生きていく楽しみなんて無いわ〜。\nわかるぅ？\n\0\0\0":
'???',

"アイタタ…、肩が…。\n湿布を張ると匂いが気になるし、\nつらいんですよ…。\n\0":
'???',

"肩が凝るわ…。\n湿布を張ると匂いが気になるし\nオバサンくさいし。$n\n誰かもんで欲しいわ…。\n\0\0\0\0":
'???',

"そうそう、ビールについてる\nクーポンたまっても、\n一度も応募した事無いんですよ。$n\nもったいなくって。\n誰かかわりに出してくれれば\nいいんですけどねえ。\n\0\0\0\0":
'???',

"あぁ、そうだ、ビールについてる\nクーポン、たまっても一度も応募\nしたこと無いのよ。$n\n誰かかわりに出してくれないかなー。\n\0\0":
'???',

"ああ、私、雑誌の結婚適齢期の\nテストをやってみたんですよ。\n…そしたら、私…。$n\nもう、とっくに婚期が過ぎ去って\nしまったみたいなんです…。\n\0\0\0":
'???',

"そうそう、雑誌の結婚適齢期の\nテストをやってみたんだけど。\n…そしたら、私ね…。$n\nもう、とっくに婚期が過ぎ去って\nしまったみたいなのよ〜。\nあぁ〜…、切ないわぁ…。\n\0\0":
'???',

"…はぁ〜…、\nインスタントばっかの食事も\n反省はしているんですよ。$n\nでも手作りとなると、\nなかなか面倒なんですよねえ。\n\0\0\0":
'???',

"インスタントばっかの食事も、\nチョッチ反省はしてるのよ。\nでもやっぱメンドーでね〜。\n\0":
'???',

"私ったらまた\nお風呂掃除忘れちゃって。$n\n…ホント、家事は\n向いていないんです。\n\0\0":
'???',

"私ってばまたお風呂掃除忘れてたわ。\n…まったくダメよね〜、私ったら。\n\0\0\0\0":
'???',

"昨日は書類の読み過ぎで…、\n頭が少しぼんやりします。$n\n…まだ残りがあるし、大変ですよ。\n\0":
'???',

"昨日は書類の読み過ぎで\n頭がぼーっとするわ。$n\n…まだ残りがあるし大変よ。\nもう！！\n\0\0":
'???',

"一日中テレビ観て、ビール飲んで\nたいなんて…かなりゼータクな\n望みですよねえ。$n\nでも、碇司令もそうしたいって\n思う事、あるでしょう？\n\0":
'???',

"一日中テレビ観て、ビール飲んで\nたいなんて…かなりゼータクな\n望みですよね。$n\nでも、副司令もそうしたいって\n思う事、あるでしょう？\n\0\0\0":
'???',

"あ〜ぁ、\n一日中テレビ観て、\nビール飲んでたいわ。$n\nくーっ、ささやかながらに\nかなりゼータクな望みよね。\n\0":
'???',

"私、別の生き方あったのかなって、\nときどき思うんです。$n\n…すみません、ヘンな事言って。\n\0":
'???',

"私、別の生き方あったのかなって、\nときどき思うのよ。$n\n…ゴメンゴメン、\nヘンな事言っちゃったわね。\n\0\0":
'???',

"あーぁ…車が泥だらけですよ。\nそろそろ洗車してあげたいんです\nけど、ついつい忘れてしまって…。\n\0\0\0":
'???',

"あーぁ、車が泥だらけよ。\nそろそろ洗車してあげたいけど、\nついつい忘れてしまうのよね。\n\0\0\0":
'???',

"…家でも外でも仕事ばかり。\nきっと結婚したら、今よりハードな\n生活になるんでしょうね。$n\n…ま、結婚なんてどうでも\nいいんですけど。\n\0\0\0":
'???',

"…家でも外でも仕事なのよ。\nきっと結婚したら今よりハードな\n生活かも。$n\nヤダ、ゾッとする〜。\n家事なんて出来っこないわ…。\n\0\0\0":
'???',

"私、あんまりモノに執着する\nタイプじゃないんですよ。$n\n…でも仮に結婚したら、\nモノ捨てられない主婦になったり\nするのかなって思うんです。\n\0":
'???',

"私、あんまりモノに執着する\nタイプじゃないのよね。$n\n…でも仮に結婚したら、\nモノ捨てられない主婦に\nなっちゃうのかしら？\n\0":
'???',

"そうそう、男の人と住むと、\nすぐ家中が汚れるんですって。$n\n同棲している友人が言ってたんです\nけど、そんなもんですか？\n\0\0\0\0":
'???',

"そうそう、知ってる？\n男の人と住むと、すーぐ家中が\n汚れるそうよ。$n\n同棲した友達が言ってたけど、\nでも、実際そうなのよねェ…。\n\0\0\0":
'???',

"そうそう、私はビールのツマミが\n無い時は、とりあえずマヨネーズが\nツマミです。$n\nそれも無いなら、塩なめます。\n経済的でしょ？\n\0":
'???',

"そうそう、私ね、ビールのツマミが\n無い時はとりあえず、マヨネーズが\nツマミなの。$n\nそれも無いなら塩よ、塩。\n経済的っしょ？\n\0\0\0":
'???',

"意識して見せる所は見せる！\nバーンとね。$n\nそれこそが女の主題、\n美しくある秘訣なのよ！！$n\nやっぱ見られてると\n意識しちゃうもんね〜。\n\0\0\0\0":
'???',

"まとまった休みがあればいいですね。\nでも、現状の事を考えると、\nそうも行きませんけど…。\n\0":
'???',

"まとまった休みが欲しいわね。\nどこへ行くわけでもなく、\nずっとゴロゴロしていたいわ…。\n\0\0\0":
'???',

"本当は、私のマンション、\nペット禁止なんです。$n\nだから、今居るペンギンは内緒で\n飼ってるんです。\nペットというより、家族ですけど。\n\0\0\0":
'???',

"本当はウチのマンション、\nペット禁止なの。$n\nだからペンペンは内緒で飼ってるの。\nペットというより家族だけどね。\n\0\0":
'???',

"毎日陽射しが強いですねえ。\nＵＶ対策に、年中金かけないと\nいけないなんて…。$n\nもう、肌を休ませる暇も\nありませんよ。\n\0":
'???',

"毎日陽射しが強いわよねえ。\nもう、ＵＶ対策に年中\n金かけなくっちゃならないなんて…。\n\0":
'???',

"ねえ、夜眠れない時って\nどうします？$n\n私はひたすら目を閉じるように\nしているんですが、気持ち良く\n眠れる方法ってありますか？\n\0":
'???',

"ねえ、\n夜眠れない時ってどうする？$n\n私はひたすら目を閉じるように\nしてるけど、気持ち良く眠れる\n方法ってないのかしら？\n\0\0\0":
'???',

"国連の能力も落ちているな、\nエヴァ程度の予算も\nひねり出せんとは…。\n\0":
'???',

"保険？　そんなもの、\nこれからの時代には不要になる。\n\0\0\0\0":
'???',

"最近、体の何処かがいつも不調でな。\n年をとらんと、若さの良さが\n理解できないとは、皮肉なものだな。\n\0\0\0":
'???',

"エヴァと使徒の存在、\n意外と世論は受け入れたな。$n\nまあ、ネルフ広報部による\n情報操作のおかげだが。\n\0\0":
'???',

"日本だけでなく、他の国の軍隊も\nネルフには闘争心むき出しだな。$n\nまったく、敵は誰か\nわかっているのか疑問だよ。\n\0\0":
'???',

"ネルフの食堂は、\nどうも学食くさくて馴染めんな。\n幹部用の食堂でも検討してみるか。\n\0\0\0":
'???',

"金を使う場所がなくて困るな。\n金ばかり貯まって、\n使い道が無いのは空しい…。\n\0":
'???',

"エヴァとネルフの足かせが無ければ、\n世界の経済はもっと成長していた\nだろうな。$n\n戦争特需なんて、昔の話だ。\n\0\0":
'???',

"ネルフの空調が寒いのは、\nマギのためだ。せいぜい人間は\n厚着でもするがいいさ。\n\0\0\0":
'???',

"若い奴がいるもんだな。\nトイレの壁が殴られてヘコんでいた。\n\0\0":
'???',

"人間は常に、神を創造してきた。\n人間には、話しかける何かが\n必要なのだろう。$n\n君は、どう思うかね？\n\0\0":
'???',

"私はいつもこう思うよ…。\n未来の進化の可能性を期待できない\nのは、遺伝的に愚かな事だ。$n\n未来を探さぬ限り、\n未来を見る事は無理だ。\n\0\0\0":
'???',

"そういえば、大学の教え子から\n金沢の絵葉書を貰ったよ。\n私がまだ若い頃の風景だ。$n\n今はもう、見る事が出来ない\n風景だな…。\n\0\0\0":
'???',

"こう言うと、君は驚くかな？\n私はね、子供の頃は毎日野球を\nしていたんだよ。$n\nその割に、ちっとも\n上達せんかったがね。\n\0":
'???',

"いや、知ってるかね？\n世の中、正しいサウナの入り方を\n知らん輩が多すぎるよ。\n\0":
'???',

"君は最近、身体を動かして\nいるかね？\nたまには自然の中を歩くといい。$n\n軽く登山をした後の疲労は\n不快ではないよ。身体が自然を\n求めているのがわかるはずだ。\n\0\0\0\0":
'???',

"ああ、そうだ。君はどうかな。\n私は、乗り物で移動中寝たり\nするのは、どうも苦手でな。$n\nましてや、長旅となると気が滅入る。\n\0\0\0\0":
'???',

"ああ、そういえば\n食堂の鴨南蛮ソバが消えたが、\n…気に入っていただけに残念だ。\n\0\0\0":
'???',

"そういえば、\n朝起きる時間が、だんだんと\n早くなってな…。$n\nきっと、歳をとった証拠なんだな。\n\0\0\0\0":
'???',

"科学の最高峰は、すべてぼやけた\n縁を持った姿をしている…。$n\n科学の可能性の中に、神を見出す\nのは自然な事なのかもしれんな。\n君はそうは思わないか？\n\0\0\0":
'???',

"昔ほど、肌の調子も良くなくて…。\n老化もシビアに受け止めるべき\nですね。\n\0":
'???',

"昔ほど肌の調子も良くないわ。\n老化もシビアに受け止めるべきよね。\n\0\0\0\0":
'???',

"そう…、先月発表された論文、興味\n深いテーマでしたわ。時間があれば、\nじっくり読んで見たいですわね。\n\0":
'???',

"そうそう、先月発表された論文、\n興味深いテーマだったわ。$n\n時間があれば、\nじっくり読んで見たいわね。\n\0\0\0\0":
'???',

"ご存知ですか？$n\nしんきろうを見る夢は、\n偽りの愛や約束を追いかけて\nいるという、暗示らしいですわ。\n\0\0":
'???',

"ねえ、知ってる？$n\nしんきろうを見る夢はね、\n偽りの愛や約束を、追いかけている\n暗示だっていうの。$n\n…本当かしらね。\n\0":
'???',

"司令は、\nＥ計画をどのようにお考えですか？$n\n私達は再建者に過ぎませんわ。\n…創造主に代わって。\n\0\0":
'???',

"副司令は、\nＥ計画をどのようにお考えですか？$n\n私達は再建者に過ぎませんわ。\n…創造主に代わって。\n\0\0\0\0":
'???',

"あなたは、エヴァをどう思う？\n私達はね、再建者に過ぎないの。\n…創造主に代わってね。$n\nわからないなら、別にいいのよ…。\n\0\0":
'???',

"こんな言葉ご存知ですか？\nお肌の手入れは、心の手入れ。$n\n…今テレビで流れている、\nＣＭでの売り文句です。\n的をついたコピーですよね。\n\0":
'???',

"聞いた事あるかしら？\nお肌の手入れは、心の手入れ。$n\n…テレビで流れている\nＣＭでの売り文句よ。\nホント、うまい事言うわね。\n\0\0\0":
'???',

"フフ…仕事ばっかりだからって、\n遊びに誘ってもらえないのも、\n少し寂しいですわね…。\n\0":
'???',

"仕事ばっかりだからって、\n遊びに誘ってもらえないのも\n少し寂しいわね…。\n\0":
'???',

"今度、打ち上げられる人工衛星の\n作業現場に神主を呼んで、\n安全祈願をするらしいですよ。$n\nまったく、前時代的な光景ですわね。\n\0\0":
'???',

"今度、打ち上げられる人工衛星の\n作業現場に神主を呼んで、\n安全祈願をするらしいわ。$n\nいつの時代になっても続く、\n日本的な光景よねぇ。\n\0":
'???',

"少し貧血気味なんです。\nコーヒーの飲み過ぎでしょうけど、\nカフェイン不足の方が辛いですわ。\n\0\0\0":
'???',

"少し貧血気味みたい。\nコーヒーの飲み過ぎでしょうけど、\nカフェイン不足の方が辛いわ。\n\0":
'???',

"私、最近耳鳴りがするんです。$n\nこういう時は、仕事に集中するのが\n一番の特効薬ですわね。\n\0":
'???',

"私、最近耳鳴りがするのよ。$n\nこういう時は、仕事に集中するのが\n一番の特効薬だけど。\n\0":
'???',

"女の事は良く分らない…。\nオトコはすぐそう言いますよね。$n\n少しは自分から解ろうとしてるの\nかしらね…。\n待っていられないのが女なのに。\n\0\0\0":
'???',

"女の事は良く分らない…。\nオトコはすぐそう言うわよね。$n\n少しは自分から解ろうとしてるの\nかしらね。\n待っていられないのが、女なのに。\n\0":
'???',

"祖母から素敵な日傘を貰ったん\nですが、陽射しを歩く事はないし、\n使う事はなさそうで…残念です。\n\0\0\0":
'???',

"祖母から素敵な日傘を貰ったけれど、\n陽射しを歩く事はないし、\n使う事はなさそうだわ。残念ね…。\n\0\0\0":
'???',

"猫って、色んな生き方を\n教えてくれるんですよ。\n特にオンナとしての生き方を。$n\n真似出来そうにはありませんが、\n学ばされます。\n\0":
'???',

"猫って、色んな生き方を\n教えてくれるわ。\n特にオンナとしての生き方をね。$n\n真似出来そうにないけれど、\n学ばされるわ。\n\0":
'???',

"私は、家でコーヒーは\n飲まないんですよ。$n\n家にいる時くらい、\n胃を休ませたいですからね。\n\0\0\0\0":
'???',

"私ね、家でコーヒーは\n飲まないの。$n\n家にいる時くらい、\n胃を休ませないとね。\n\0\0\0\0":
'???',

"そういえば以前、女性は情で動くと\n言っていましたよね。$n\n…私も、情に生きたいって\n思ったこともあります。$n\nでも、…それは思っただけ。\nそういう生き方は、愚の骨頂です。\n\0\0":
'???',

"そういえば、\n私も昔は情に生きたいって\n思ったこともあるわ。$n\n…そう、思っただけ。\nそういう生き方は愚の骨頂よ。\n\0":
'???',

"ああ、そう…、\n私、ペット飼いたいんですけど\n家をあける事も多いし…。$n\nやっぱり難しいでしょうか？\nペットショップの前を通ると\nついつい立ち止っちゃうんですよ。\n\0\0":
'???',

"ああ、そう…、\n私、ペット飼いたいんだけど\n家をあける事も多いし…。$n\nやっぱり、難しいかしらね？\nペットショップの前を通ると\nついつい立ち止っちゃうの。\n\0\0":
'???',

"そういえば、\n最近電気をつけっぱなしで家を\n出ることが多いんです。$n\n家に帰った時に、気付くんですけど\n朝はもう、あわただしいから…。\nもっと注意しないといけませんね。\n\0\0\0\0":
'???',

"そういえば、\n最近電気をつけっぱなしで家を\n出ることが多くって。$n\n家に帰った時に気付くんだけど\n朝はあわただしいからね…。\nもっと注意しないといけないわね。\n\0\0":
'???',

"そういえば、ここ最近テレビとかで\n怪談ブームらしいですね。\n私、怖い話、ダメなんですよ…。\n\0\0\0":
'???',

"そういえば、ここ最近テレビとかで\n怪談ブームらしいわね。\n私、怖い話ダメなのよ…。\n\0\0\0":
'???',

"そういえば、少々時間にルーズな\nところがありますよね？\nもう少しお気をつけ下さい。\n\0\0\0":
'???',

"そうそう、あのね、時間に厳しい\n友達がいたんだけど、子供出来て\nからルーズになったらしくて。$n\n待ち合わせなんかに遅れると\nすごく怒ってたのに、\n人って、変わるのね…。\n\0\0\0\0":
'???',

"そうそう、時間に厳しい友達が\nいたんですけど、子供出来てから\nルーズになったらしくて。$n\n待ち合わせなんかに遅れると\nすごく怒ってたのに、\n人って、変わるんですね…。\n\0\0":
'???',

"ああ、そうだ…。\n私って、果物とか冷やさないで\n常温で食べる方なんですよ。$n\nそういうの、ヘンでしょうか…。\nやっぱり果物は冷やしますか？\n\0":
'???',

"ああ、そうだ…。\n私って、果物とか冷やさないで\n常温で食べる方なのよね。$n\nそういうの、ヘンかしら…。\nやっぱり、果物は冷やすモノなの？\n\0\0\0":
'???',

"あのー、そういえば、\nアボガド漬って食べた事あります？$n\n毎年親戚が作って送ってくれるん\nですけど、今年は来ないんです。\n探しても売ってなくて…。\n\0":
'???',

"あのー、そういえば\nアボガド漬って、食べた事ある？$n\n毎年、親戚が作って送ってくれるん\nだけど、今年は来ないのよね。\n探しても売ってなくって…。\n\0\0\0":
'???',

"ねえ、聞いて下さいよ。\n通販で買った靴をはいたら、\nつま先もかかとも痛くなって…。\n\0\0\0":
'???',

"ねえ、聞いてよ。\n通販で買った靴をはいたら\nつま先もかかとも痛くなって…。\n\0\0\0":
'???',

"ねえ、まだ季節があった頃って、\n冬はあっつい鍋料理を\n食べてたんですよね。$n\n冬みたいにクーラー利かせて、\n鍋を食べたいと思いませんか？\n僕、やってみたいなァ…。\n\0\0":
'???',

"ねえ、まだ季節があった頃って、\n冬はあっつい鍋料理を\n食べてたんだって。$n\n冬みたいにクーラー利かせて、\n鍋を食べたいと思わない？\n僕、やってみたいなァ…。\n\0\0\0\0":
'???',

"そういえば、食堂の食器って、\nどんぶりとかプラスチックですよね。$n\nあれ、陶器になればいいのにって\n思うんですけど。\n\0\0":
'???',

"ねえ、ネルフの食堂の食器って、\nプラスチックが多いんだけど、\n僕は陶器がいいんだ…。$n\nほら、環境ホルモンとか\nあるだろ？\n僕、結構気にする方なんだ。\n\0\0":
'???',

"ああ、僕、車を買おうと\n思うんですけど…、\nどんなヤツがいいと思います？\n\0":
'???',

"ああ、僕、車を買おうと\n思うんだけど…、\nどんなヤツがいいと思う？\n\0\0\0":
'???',

"そういえば、映画とか観ますか？\n僕は、学生の頃はしょっちゅう\n行ってたんですが…。$n\nさすがに今は暇もないし、\n行く体力もないですからね…。\n\0\0\0":
'???',

"そういえば、映画とか観る？\n僕は、学生の頃はしょっちゅう\n行ってたんだけど…。$n\nさすがに今は暇もないし、\n行く体力もないからね…。\n\0\0\0":
'???',

"僕、最近中華が食べたくて…。\nあの、円卓を囲んで食べる感じの\nヤツですよ。$n\nでも、一人じゃやっぱり\n食べられませんよね…。\n\0\0\0":
'???',

"僕、最近中華が食べたくて…。\nあの、円卓囲んで食べる感じの\nヤツだよ。$n\nでも、一人でやっぱり\n食べられるもんじゃないしね…。\n\0":
'???',

"ああ、そういえば、先日の\n省庁間協議のデータベースを\n更新しておきましたよ。\n\0":
'???',

"どう？　調子は。\n僕は仕事が一つ片付いて、\nホッとしてるよ。\n\0":
'???',

"ああ、そろそろ今年の新人に\n技術戦略の講習会を開く時期じゃ\nなかったですか？$n\nぼちぼち、資料は作っては\nいますけど…。\n\0\0\0":
'???',

"ああ、そろそろ、今年の新人に\n技術戦略の講習会を開く時期\nなんじゃなかったかな。$n\nぼちぼち、資料は作っているけど、\n結構大変なんだよね。\n\0":
'???',

"あの、最近身体を壊しやすいんです。\nたまに一日中、偏頭痛がする事も\nありまして…。\n\0\0\0":
'???',

"僕さ、最近、身体を壊しやすいん\nだよね。たまに一日中、偏頭痛が\nする事もあるんだ…。\n\0":
'???',

"あのー、この制服の事なんですけど、\nもう少し、丈夫になりませんかね？$n\nこの間おろしたばっかりなんです\nけど、制服のジッパーがもうダメに\nなってきたみたいで…。\n\0\0\0":
'???',

"そういえばさ、聞いてくれよ…。$n\n制服の事なんだけど、この間\nおろしたばっかりなのに、もう\nジッパーがイカレてきたんだよ。$n\nもう少し丈夫に作って\nもらえないものかなぁ…。\n\0\0\0\0":
'???',

"そういえば、俺って学生の頃\n勉強せずに、ギターばっかり\n弾いてたんですけど、$n\nネルフに入れたのは\n自分でも正直驚きなんですよね。\n一体、俺の何を買われたんですか？\n\0\0\0\0":
'???',

"そういえば、俺って学生の頃\n勉強せずに、ギターばっかり\n弾いてたんだけど、$n\nネルフに入れたのは、\n自分でも正直驚きなんだよね。\n一体、俺の何を買われたんだろう？\n\0\0":
'???',

"ああ、仕事の話じゃないんですが…。$n\n俺、バイク買おうと思うんですけど、\n過去に一回盗難にあってから、\n買う踏ん切りがつかないんですよ。$n\nまた愛車を盗られたら\nどうしようと心配で心配で…。\n\0\0":
'???',

"ああ、ちょっと聞いてくれよ。$n\n俺、バイク買おうと思うんだけど、\n過去に一回盗難にあってから、\n買う踏ん切りがつかないんだよ。$n\nまた愛車を盗られたら\nどうしようと心配で心配でさ…。\n\0\0":
'???',

"そうそう、仕事場の冷蔵庫、\nありゃもうダメですよ。\n全然、温度が下がりません。$n\nさっさと交換しないと\nダメですね。\n\0\0\0":
'???',

"そうそう、仕事場の冷蔵庫が、\nもうダメみたいなんだ。\n全然、温度が下がんねーし。$n\nさっさと交換しないとダメだな。\n\0\0\0\0":
'???',

"ふわ〜ぁぁぁ…、ああ、失礼…。\n昨日は長電話をしていて、\nあんまり寝てないんですよ。$n\n電話の後も、いろいろ\n考えてしまって…。\n\0\0\0":
'???',

"ふわ〜ぁぁぁ…、ああ、眠い…。\n昨日は長電話をしていて、\nあんまり寝てないんだよ。$n\n電話の後も、いろいろ\n考えてしまってね…。\n\0\0\0":
'???',

"ああ、そうそう。\n最近身体を動かしてますか？$n\nたまには仕事以外で\n汗を流したいですよね。\n\0\0\0\0":
'???',

"ああ、そうそう。\n最近身体を動かしてるかい？$n\nたまには仕事以外で汗を\n流したいなって思うよ。\n\0\0\0\0":
'???',

"ああ、失礼…。またアクビが…。$n\n人は眠らないと\n死んでしまうんですよね。\n眠い…。惰眠を貪りたい。\n\0\0":
'???',

"ああ、またアクビが…。$n\n人は眠らないと\n死んでしまうんだよね。\n眠い…。惰眠を貪りたいよ。\n\0\0":
'???',

"ああ、そういえば、早く帰れる時は\n帰れって言われてた時代が\n懐かしいですね。$n\n今じゃ家に帰れない日が\n多いですから。\n\0":
'???',

"そういえばさ、早く帰れる時は\n帰れって、言われてた時代が\n懐かしいよ。$n\n今じゃ家に帰れない日が\n多いからな。\n\0":
'???',

"そういえば、最近\n無言電話が多いんですよ…。$n\nここしばらく女性を泣かせた覚えは\nないんですがね、……はて。\n\0\0":
'???',

"そういえば最近、\n無言電話が多いんだよ…。$n\nここしばらく女性を泣かせた覚えは\nないが……、はて。\n\0\0\0\0":
'???',

"ああ、そういえば、女性は一体\nどこで覚えてるんでしょうね…。$n\n男には気付けないような事を、\nポンと口に出してくる。\n…不思議ですよ。\n\0":
'???',

"ああ、そういえば、女性は一体\nどこで覚えてるもんなのかな…。$n\n男には気付けないような事を、\nポンと口に出してくる。\n…不思議だよ。\n\0\0\0":
'???',

"ああ、こんな話はどうですか。\nやっぱり子供には、大人は汚れてる\nように見えるんですかね？$n\n私には、歳を取るごとに、\n人は純粋になると思えるんですが。\n良くも悪くもね…。\n\0\0":
'???',

"ああ、こんな話はどうかな。\nやっぱり子供には、大人は汚れてる\nように見えるのかな？$n\n俺は、歳を取るごとに、\n人は純粋になると思うんだがな。\n良くも悪くもね…。\n\0\0\0\0":
'???',

"そういえば、昔は酔って騒ぐのが\n楽しくて、酒を飲んでましたよ。$n\n今じゃとても出来ませんね、\n酒に失礼だ…。\n\0\0":
'???',

"そうそう、昔は酔って騒ぐのが\n楽しくて、酒を飲んでいたな。$n\n今じゃ出来ないよ、酒に失礼だ。\n\0":
'???',

"しかし、アレですね。\n女性って本当に秘密が好きな\n生き物ですね…。\n\0\0\0":
'???',

"しかし、アレだな。\n女性って本当に秘密が好きな\n生き物なんだな…。\n\0\0\0":
'???',

"そういえば、しつこい奴は\n嫌いって言う奴ほど、だいたい\nしつこい人間が多いみたいですね。\n\0":
'???',

"そういえば、しつこい奴は\n嫌いって言う奴ほど、だいたい\nしつこい人間が多いみたいだな。\n\0\0\0":
'???',

"そうそう、私はよく献血に\n行くんですよ。$n\n献血は必ず礼を言ってもらえる。\nそれが聞きたくて、\n血を提供するんですよ。$n\n役に立って、礼を言われる。\nなかなかいいもんですよ。\n\0\0\0":
'???',

"そうそう、俺よく献血に\n行くんだよ。$n\n献血は必ず礼を言ってもらえる。\nそれが聞きたくて、\n血を提供するのさ。$n\n役に立って、礼を言われる。\nなかなかいいもんだよ。\n\0":
'???',

"司令はどうですか？\n私はね、ほどほどの幸せってのが、\n大事だと思いますよ。$n\n一番覚えていやすい。\nそして、いつでも、\n歪むことなく思い出せる…。\n\0\0":
'???',

"副司令は、どうですかね？\n私はね、ほどほどの幸せってのが、\n大事だと思いますよ。$n\n一番覚えていやすい。\nそして、いつでも\n歪むことなく思い出せる…。\n\0\0":
'???',

"君はどう思うかな？\n俺はね、ほどほどの幸せってのが、\n大事だと思うよ。$n\n一番覚えていやすい。\nそして、いつでも歪むことなく\n思い出せる…。\n\0\0\0\0":
'???',

"ウフフ、聞いて下さい。\nお姉ちゃんが刺繍を教えて\nくれるんですよ。$n\n妹にも、何か作ってと\n言われてるんです。\nしっかり覚えないと！！\n\0\0":
'???',

"ウフフ、聞いて！\nお姉ちゃんが刺繍を教えて\nくれるのよ。$n\n妹にも、何か作ってって\n言われてるの。\nしっかり覚えないとね！！\n\0\0\0\0":
'???',

"ね、聞いて下さい。\n私の家の料理はね、おばあちゃんの\n代から伝わる味があるんですよ。$n\nすごいでしょう？\n私も早く、その味を出せるように\nなりたいな…。\n\0\0\0\0":
'???',

"ね、聞いて！\n私の家の料理はね、おばあちゃんの\n代から伝わる味があるのよ。$n\nすごいでしょう？\n私も早く、その味を出せるように\nなりたいな…。\n\0\0":
'???',

"私、この間ケーキを焼いたん\nですけど、すぐしぼんじゃって…。$n\n卵白の泡立てが足りなかったん\nですね…。\nもう少し頑張ればよかった…。\n\0":
'???',

"私、この間ケーキを焼いたんだけど、\nすぐしぼんじゃって…。$n\n卵白の泡立てが足りなかったのね。\nもう少し頑張ればよかった…。\n\0\0":
'???',

"そうそう、私、妹の勉強を見て\nいるんですけど、新しい発見が\nあって楽しいですよ。$n\n復習って大事ですね。\n改めてわかりました。\n\0":
'???',

"そうそう、私、妹の勉強を見て\nいるんだけど、新しい発見があって\n楽しいわ。$n\n復習って大事ね。\n改めてわかったわ。\n\0":
'???',

"ねえ、聞いて下さい。\nみんな私のこと、将来キャリア\nウーマンになるって言うんです。$n\nクラス委員ってだけで、そんな風に\n思われるのはちょっと哀しいです。\n\0\0\0":
'???',

"聞いてくれる？\nみんな私のこと、将来キャリア\nウーマンになるって言うのよ。$n\nでもね、私は…結婚したいな。\n早く家庭に入りたいの。\n\0":
'???',

"あの…、疎開する事になったら、\nみんなと別れなくちゃいけないん\nですか。$n\n…そうなると、さみしいです。\n\0\0":
'???',

"あの…、疎開する事になったら、\nみんなと別れなくちゃいけないの\nかな。$n\n…そうなると、さみしいね。\n\0\0":
'???',

"あの、私…、お姉ちゃんに\nキャミソールを貰ったんですけど…、$n\nやっぱり恥ずかしくて\nあんなの着れないです…。\n\0\0\0\0":
'???',

"あの、私…、お姉ちゃんに\nキャミソールを貰ったんだけど…、$n\nやっぱり恥ずかしくて\nあんなの着れないわ…。\n\0\0\0\0":
'???',

"そうそう、私、家のベランダで\n園芸やってたんですけど…、\n家庭菜園になっちゃったんです。\n\0":
'???',

"そうそう私、家のベランダで\n園芸やってたんだけど…、\n…家庭菜園になっちゃった。\n\0":
'???',

"ホンマ聞いて下さいよー。\nワシの住んどる地区、\n断水多くてかなわんのですわー。$n\nかといって溜めんのも\nめんどくさいし。\n\0\0\0":
'???',

"ちょー、聞いてやー。\nワシの住んどる地区、\n断水多くてかなわんわ。$n\nかといって溜めんのも\nめんどくさいし。\n\0\0\0":
'???',

"ふー、毎日あっついですよねー。\n学校のヒマワリも、\nうなだれとりますわ。\n\0":
'???',

"ふー、毎日暑いのー。\n学校のヒマワリもうなだれとるわ。\n\0\0":
'???',

"ワシの足の裏、ココんトコ。\n押しピン踏んでもうたんですわー。$n\nもう少しで深く刺さるとこやった\nからゾーッとしましたわ。\n\0\0":
'???',

"ワシの足の裏、ココんトコな。\n押しピン踏んでしもうたんやわー。$n\nもう少しで深く刺さるとこやった\nからゾーッとしたわ。\n\0\0\0\0":
'???',

"あのー、仕事の話って、あんまり\n人にしたくないモンですか？$n\n親父あんまり仕事のことは\n話さへんし、妹が聞いても\nなあなあな感じやから…。\n\0":
'???',

"あんな、ワシの親父、あんまり\n仕事のことは話さへんのや。$n\n妹が聞いても、なあなあな感じでな。\n\0\0\0":
'???',

"あのー、ラジオとか聞きます？$n\n夜中眠れん時に、ラジオ聞くんです\nけど、ネタよりラジオネームの方が\nおもしろいことが多いんですわ。\n\0\0\0\0":
'???',

"ラジオとか聞いとる？$n\n夜中眠れん時にラジオ聞くんやけど、\nネタよりラジオネームの方が\nおもしろいことが多いわ。\n\0\0":
'???',

"へへッ…、今日履いとる靴下、\n穴開いてたんですけど、\nふさいどきましたわ…。$n\n…やっぱ、モノて\n大事にせなあきませんなあ。\n\0\0\0":
'???',

"へへへ…、今日履いとる靴下な、\n穴開いてたんやけど、\nふさいどいたわ。$n\n…やっぱ、モノて\n大事にせなアカンな。\n\0\0\0":
'???',

"そういや最近、虫多いですね…。\n洗濯物干しとくと、\nぎょうさん張りついとるし。\n\0\0\0":
'???',

"そういや最近、虫多いなぁ…。\n洗濯物干しとくと、\nぎょうさん張りついとる。\n\0\0\0":
'???',

"これ正味の話なんですけど、\n隣の家から、いっつもコゲた匂い\nしよるんですわ。$n\nホンマにもー、\n火事にでもならんかって、\nごっつ気になりますわ。\n\0\0\0\0":
'???',

"これ正味の話なんやけど、\n隣の家からいっつもコゲた匂い\nしよるんやわ。$n\nホンマにもー、火事にでも\nならんかって、ごっつ気になるわ。\n\0\0\0":
'???',

"ほら、この傷。\nサバイバルゲームの弾の跡なんです。$n\nこれは勲章…な〜んてね。\nカッコ悪いったらありゃしない。\n\0\0\0\0":
'???',

"ほら、この傷。\nサバイバルゲームの弾の跡なんだ。$n\nこれは勲章…な〜んてね。\nカッコ悪いったらありゃしない。\n\0\0":
'???',

"そうそう、学校もさぁ、\n勉強なんかより、サバイバルとか\n教えてくれないですかねぇ。$n\nその方がよっぽど役に立つと\n思うんですどね…。\n\0\0\0":
'???',

"そうそう、学校もさぁ、\n勉強なんかより、サバイバルとか\n教えてくれないかなぁ。$n\nその方がよっぽど役に立つと\n思うんだけどね…。\n\0\0\0":
'???',

"ヘンな話ですけど…。$n\n俺、死んだ母親に似てるんだって。\nここ最近、親父がよく口に\nするんですよ。$n\nそれを聞くと、\n何か複雑な気分になるんですよ。\n\0\0\0\0":
'???',

"ヘンな話だけどさ、\n俺、死んだ母親に似てるんだって。$n\nここ最近、親父がよく口に\nするんだけど…、\nなんかさ、ヘンな気分だよ。\n\0":
'???',

"ああ、俺、観てない録画番組が\n溜まってるんですよ。$n\nなーんか録画しちゃったら安心して、\nすぐに観る気がなくなっちゃって…。\n\0\0":
'???',

"ああ、俺、観てない録画番組が\n溜まってるんだ。$n\nなーんか録画しちゃったら安心して、\nすぐに観る気がなくなるからさー。\n\0\0\0\0":
'???',

"そうだ…、情報処理の授業、\n内容が古いんですよ。$n\n今時あんなんじゃ、役に立たないし。\nもっと高度な内容を\n勉強したいですよ。\n\0":
'???',

"ねえ…、情報処理の授業、\n内容が古いと思わない？$n\n今時あんなんじゃ、役に立たないよ。\nもっと高度な内容を\n勉強したいんだけどなぁ…。\n\0":
'???',

"ああ、俺、バイクの免許\nとりたいんですよ。$n\n高校に入ったら、すぐとるつもり\nですけど、親父は反対してるんです。\n\0\0":
'???',

"ああ、俺、バイクの免許\nとりたいんだ。$n\n高校に入ったらすぐとるつもり\nだけど、親父は反対してるんだ。\n\0\0\0\0":
'???',

"もー、聞いて下さいよ。$n\nよく行くプラモ屋のオジさん…、\nすぐ話しかけてくるんですけど\n俺はゆっくり選びたいんです。\n\0\0":
'???',

"もー、聞いてよ。$n\nよく行くプラモ屋のオジさん…、\nすぐ話しかけてくるんだけど\n俺はゆっくり選びたいんだよなあ。\n\0\0":
'???',

"ねえねえ、どう思います？$n\n俺、何か俺のことにキョーミないコ、\n好きになるタイプみたいなんです。\n\0":
'???',

"ねえ、どう思う？\n俺、何か俺のことにキョーミないコ\n好きになるタイプかも。\n\0\0\0":
'???',

"聞いた事ありますか？\n洗濯してもシワになんない服って。$n\n今度買うんですよ。\nアイロンの手間が省けますから。\n\0\0":
'???',

"ねえねえ、聞いた事ある？\n洗濯してもシワになんない服って。$n\n俺、今度買うんだよ。\nアイロンの手間が省けるしね。\n\0\0":
'???',

"人はいろんなモノを欲しがりますね。\n周りを意識するから、\nそういう気持ちが生まれるのかな。\n\0\0\0":
'???',

"人はいろんなモノを欲しがるね。\n周りを意識するから、\nそういう気持ちが生まれるのかな。\n\0\0\0":
'???',

"僕には不思議だな…。$n\n人々が、物事を複雑にしている。\nまっすぐものを見るのが怖いから\nなのかな？\n\0\0\0\0":
'???',

"僕には不思議だよ…。\n人々が、物事を複雑にしている。\nまっすぐものを見るのが怖いから？\n\0\0\0":
'???',

"あなたは先の見えない苦痛が\n恐ろしいんですか？$n\nなに、苦痛へ落ちる時も楽しめば\nいい。…急流くだりですよ。\n終ってしまえばなんて事もない。\n\0\0\0":
'???',

"君は先の見えない苦痛が恐いかい？$n\nなに、苦痛へ落ちる時も楽しめば\nいい。…急流くだりだよ。\n終ってしまえば、なんて事もない。\n\0\0\0\0":
'???',

"僕、見ていて思うんです。$n\nみんな沢山の負けを知って、\nそして、少しでも負けない為の\n生き方を見つけたいともがいている。\n\0\0":
'???',

"僕、見ていて思うんだ。$n\nみんな沢山の負けを知るよね。\nそして、少しでも負けない為の\n生き方を見つけたいともがいている。\n\0\0":
'???',

"恐れは先を予測する事で生まれる。\nその予測するヒマをなくせば、\nラクになれるのに。\n\0\0\0":
'???',

"恐れは先を予測する事で生まれる。\nその予測するヒマをなくせば、\nラクになれるんじゃない？\n\0":
'???',

"そういえば、\n昼の３時は不思議な時間ですよね。$n\n一日の色が決まったような、\nそんな時間。$n\nツイているとか、\nツイてなかったとか…。\n様々な思いが入り交じる時間。\n\0":
'???',

"そういえば、\n昼の３時は不思議な時間だよ。$n\n一日の色が決まったような、\nそんな時間。$n\nツイているとか、\nツイてなかったとか…。\n様々な思いが入り交じる時間。\n\0":
'???',

"みんな、過ちは償えると\n錯覚しているんですね。$n\n無理ですよ。\n償うという行為は、過去へ\n戻らなければ出来やしない。$n\nそう、\n過去へ戻す事が出来なければ…。\n\0\0\0":
'???',

"みんな、過ちは償えると\n錯覚しているんだね。$n\n無理だよ。\n償うという行為は、\n過去へ戻らなければ出来やしない。$n\nそう、\n過去へ戻す事が出来なければ…。\n\0\0\0":
'???',

"全ての言葉や意味を知っても、\n口に出さないのは馬鹿げていますよ。\n…ね？\n\0":
'???',

"全ての言葉や意味を知っても、\n口に出さないのは馬鹿げているよ。\n…ね？\n\0\0\0":
'???',

"…世界は全てを与えているのに。\n満ち足りないのは、自分自身が\n受け止めようとしないからですよ。\n\0\0\0":
'???',

"…世界は全てを与えているよ。\n満ち足りないのは、自分自身が\n受け止めようとしないからさ。\n\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、何か話したいようだ。\n\0\0\0\0":
'???',

"そうだ、学校に出す書類、\n保護者の印鑑が要るんです。$n\n父さん、そういうのやって\nくれるのかな…。\n\0\0\0\0":
'???',

"そういえば、よく大人は\n子供に戻りたい、子供は大人に\nなりたいっていうけれど…、$n\nもしそうなれても、何が変わるって\nいうのかしら。\n\0\0\0":
'???',

"いや、知っているかね？\n世の中、正しいサウナの入り方を\n知らん輩が多すぎるよ。\n\0\0\0":
'???',

"昔ほど肌の調子も良くなくて…。\n老化もシビアに受け止めるべき\nですね。\n\0\0\0":
'???',

"あああ、そういえば、先日の\n省庁間協議のデータベースを\n更新しておきましたよ。\n\0\0\0":
'???',

"そういえば、最近、\n無言電話が多いんですよ…。$n\nここしばらく女性を泣かせた覚えは\nないんですがね、……はて。\n\0\0\0\0":
'???',

"…ったく、学校の授業って\nタイクツですよ。$n\nもっとアタマいい話して\nもらいたいのに。\n\0\0\0\0":
'???',

"こう言うと、君は驚くかな。\n私はね、子供の頃は毎日野球を\nしていたんだよ。$n\nその割に、ちっとも\n上達せんかったがね。\n\0":
'???',

"君は、最近身体を動かして\nいるかね？\nたまには自然の中を歩くといい。$n\n軽く登山をした後の疲労は\n不快ではないよ。身体が自然を\n求めているのがわかるはずだ。\n\0\0\0\0":
'???',

"ふー、毎日あっついのー。\n学校のヒマワリもうなだれとるわ。\n\0\0":
'???',

"そういえば、映画とか観るすか？\n僕は、学生の頃はしょっちゅう\n行ってたんですが…。$n\nさすがに今は暇もないし、\n行く体力もないですからね…。\n\0\0\0":
'???',

"ちょっと、聞きたい事が\nあるんですけど…。\n\0\0":
'???',

"あの、聞きたい事があるんですが。\n\0\0\0":
'???',

"あの…、お尋ねしたい事があって…。\n\0":
'???',

"チョッチ聞きたい事があるんだけど。\nいいかしら？\n\0\0\0\0":
'???',

"…実は、確認したい事がある。\n\0\0\0":
'???',

"君に尋ねたい事があるんだが。\n\0\0\0":
'???',

"あの、実は、\nお聞きしたい事がありまして…。\n\0\0\0\0":
'???',

"ちょっといいですか？\n聞いておきたい事があるんです。\n\0\0\0\0":
'???',

"あのさ、\nちょっと聞きたいんだけど。\n\0\0\0\0":
'???',

"ああ、君に、\n聞きたい事があってね…。\n\0\0":
'???',

"昨日は、何をしてたんですか？\n\0\0\0":
'???',

"昨日、何してたのかなって…。\n\0\0\0":
'???',

"昨日は何をしていたんですか？\n\0\0\0":
'???',

"昨日何してたの？\n\0\0\0":
'???',

"昨日、何をしていたの？\n\0":
'???',

"昨日は、何をしていらしたん\nですか？\n\0\0\0\0":
'???',

"あなた、昨日は何してたっけ？\n\0\0\0":
'???',

"昨日は、何をしていたのか\n聞きたいのだが…。\n\0\0\0\0":
'???',

"昨日の事について、\nお聞きしたいのですが…。\n\0\0\0\0":
'???',

"昨日は、何をしていたの？\n\0\0\0":
'???',

"昨日は、何をしておいでですか？\n\0":
'???',

"昨日は、何してたの？\n\0\0\0":
'???',

"昨日は何かありましたか？\n\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、昨日の事について\n聞いているらしい。\n\0\0\0\0":
'???',

"$oは…、\nどんな人なんですか？\n\0\0":
'???',

"$oは、\nどういった人物か。\n\0\0":
'???',

"$oだよ。\nどんな奴なのかね。\n\0\0\0\0":
'???',

"$oについてなんです。\n何かご存知ですか？\n\0\0\0\0":
'???',

"$oの事なんだけど、\nどんな奴？\n\0\0":
'???',

"$oって、\nどんな人ですか？\n\0\0":
'???',

"$oですよ。\nどういったヒトなんですか？\n\0\0":
'???',

"$o…、\nどんなヒトなの？\n\0\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、$oについて\n知りたいらしい。\n\0\0\0\0":
'???',

"過去の事について、\n聞いてもいいですか？\n\0\0\0\0":
'???',

"昔は何やってたの？\n何でもいいから、聞かせてよ。\n\0\0\0\0":
'???',

"どんな過去があるんですか？\n私、聞きたいんです。\n\0\0\0\0":
'???',

"何でもいいの。\n過去の話を、聞かせてくれる？\n\0\0\0\0":
'???',

"過去について…、話をしてもらい\nたいのですが。\n\0\0":
'???',

"昔の話とか、聞かせてもらえない\nかしら？\n\0\0\0\0":
'???',

"過去の話を聞かせてもらえないで\nしょうか？\n\0\0":
'???',

"昔の話でも聞かせてくれないか？\n\0":
'???',

"あのね、あなたの、過去の話を\n聞かせてくれない？\n\0\0\0\0":
'???',

"あんな、自分の昔話とか。\n最近のでもええわ、\n何か聞かしてくれへんやろか？\n\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、$bの\n過去について尋ねているようだ。\n\0\0\0\0":
'???',

"今の気分は…どう？\n\0":
'???',

"今の気分はどぉ？\n\0\0\0":
'???',

"気分はどうですか？\n\0":
'???',

"今の気分はいかがでしょうか？\n\0\0\0":
'???',

"今の気分は、どうなの？\n\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、$bの\n機嫌を伺っている。\n\0\0\0\0":
'???',

"今の体調はどぉ？\n\0\0\0":
'???',

"今のご体調についてですが、\nどうでしょうか？\n\0\0\0\0":
'???',

"今のご体調について、\n聞かせていただけないでしょうか？\n\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、$bの\n体調を伺っている。\n\0\0\0\0":
'???',

"今、何をしたい気分だ？\n\0":
'???',

"今、何をしたい気分なの…？\n\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、$bの\n欲望を伺っている。\n\0\0\0\0":
'???',

"もういいの？\n\0\0\0":
'???',

"君は…、もういいのか？\nしばらくは、何事も\n無理しない程度にな。\n\0":
'???',

"もう、大丈夫なの？\nまだゆっくりしていても\nよかったのよ。\n\0\0\0":
'???',

"もう、治ったんだ。\nでも、しばらくは\n無理しない方がいいよ。\n\0":
'???',

"おう、もう大丈夫なんか？\nしんどかったら、\n無理せんと休んどき。\n\0":
'???',

"どうしてるのか、心配したよ。\n今はどう？\n痛いところとかないの？\n\0":
'???',

"もう大丈夫なのかい？\n君は何かと無理するところが\nあるみたいだからね。\n\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、気遣っているようだ。\n\0\0\0\0":
'???',

"さあ、仕事終了。\n総務の娘にメールしよっと！\n\0\0\0\0":
'???',

"兵装ビルの武装チェックＯＫ。\nさって、次はプライベートの\nスケジュールチェックだな。\n\0":
'???',

"各部署への業務通達…、\nこの件は終了かな。\n後は、この資料を作成後でいいか。\n\0":
'???',

"満足できる成果を残せた！\n青葉仕事性能が１２上がった。\n\0\0":
'???',

"いい成果を残せた。\n青葉仕事性能が９上がった。\n\0\0":
'???',

"いい成果を残せた。\n青葉仕事性能が６上がった。\n\0\0":
'???',

"それなりに成果があった。\n青葉仕事性能が４上がった。\n\0\0\0\0":
'???',

"いまいちの成果だった。\n青葉仕事性能が３上がった。\n\0\0":
'???',

"いまいちの成果だった。\n青葉仕事性能が２上がった。\n\0\0":
'???',

"自信を無くしてしまう…。\n青葉仕事性能が１上がった。\n\0\0\0\0":
'???',

"通信システムの異常なし。\nいつ実戦に入っても大丈夫だ。\n\0\0":
'???',

"各機関への、定時報告終了。\n漏れはないかなっと…。\n\0\0":
'???',

"この作戦を仮定した場合の\nシミュレーションの報告は、と…。\nあとは、マギの管轄かな。\n\0":
'???',

"満足できる成果を残せた！\n日向仕事性能が１２上がった。\n\0\0":
'???',

"いい成果を残せた。\n日向仕事性能が９上がった。\n\0\0":
'???',

"いい成果を残せた。\n日向仕事性能が６上がった。\n\0\0":
'???',

"それなりに成果があった。\n日向仕事性能が４上がった。\n\0\0\0\0":
'???',

"いまいちの成果だった。\n日向仕事性能が３上がった。\n\0\0":
'???',

"いまいちの成果だった。\n日向仕事性能が２上がった。\n\0\0":
'???',

"自信を無くしてしまう…。\n日向仕事性能が１上がった。\n\0\0\0\0":
'???',

"そこ、どいてくれる？\n\0\0\0":
'???',

"そこから出てくれない？\n\0":
'???',

"僕も、一緒にいいですか。\n\0\0\0":
'???',

"楽しそうですね。\n何を話してるんですか？\n\0\0\0\0":
'???',

"私も、会話に入れて下さい。\n\0":
'???',

"盛り上がってますねえ。\n何を話されているんですか？\n\0\0":
'???',

"楽しそうだな、何の話だ？\n\0\0\0":
'???',

"楽しそうだね。\n今のは、何の話題かな。\n\0\0":
'???',

"楽しそうですこと。\n一体何を話されているのですか？\n\0\0":
'???',

"私もその話、興味あります！\n\0":
'???',

"あっ、その話なら、僕も！\n\0\0\0":
'???',

"あっ、それ、\n俺にも語らせて下さいよ！\n\0\0":
'???',

"楽しそうですね。\n何を話されているんですか？\n\0\0\0\0":
'???',

"その話、おもしろそうですね！\n\0\0\0":
'???',

"何や、にぎやかですなぁ。\nどんな話してはるんですか？\n\0\0\0\0":
'???',

"俺にもその話、教えてくださいよ。\n\0\0\0":
'???',

"その話、僕も聞きたいです。\n\0":
'???',

"クゥァ〜。$m\nペンペンは、\n興味深そうに見ている。\n\0\0\0":
'???',

"僕も、話に入れてよ。\n\0\0\0":
'???',

"楽しそうよね。\n何の話かしら？\n\0\0":
'???',

"私も、会話に入れて。\n\0\0\0":
'???',

"私も仲間に入れてもらえる？\n\0":
'???',

"楽しそうね。\n何の話をしていたのかしら？\n\0\0\0\0":
'???',

"何の話かしら？\n私にも聞かせてよ！\n\0\0":
'???',

"ああ、その話、僕も入れてよ。\n\0\0\0":
'???',

"あっ、その話さ、\n俺にも語らせてくれよ！\n\0\0\0\0":
'???',

"楽しそうだな。\n何話してるんだ？\n\0\0\0\0":
'???',

"その話、おもしろそう！\n\0":
'???',

"にぎやかやねぇ、\nどんな話してんねん？\n\0\0":
'???',

"俺にもその話、教えてくれない？\n\0":
'???',

"その話、僕も聞きたいな。\n\0\0\0":
'???',

"グワッ。$m\nペンペンは、\n興味深そうに見ている。\n\0":
'???',

"ええと、その…、\n何を話してるんですか？\n\0\0\0\0":
'???',

"あの…、\n何を話しているんですか？\n\0\0":
'???',

"…あの、何を話しているのか\n気になって。\n\0\0\0\0":
'???',

"その、何を話されて…\nいるんでしょうか？\n\0\0\0\0":
'???',

"ああ、二人で何を話しているんだ。\n\0\0\0":
'???',

"…ああ、二人とも。\n何の話をしているんだ？\n\0\0":
'???',

"あの、何を話されているのか、\n気になりまして…。\n\0\0\0\0":
'???',

"…あの、その話、\nちょっと…いいですか？\n\0\0\0\0":
'???',

"あの…、\n何の…話ですかね？\n\0\0\0\0":
'???',

"…ちょっと、\nその話に意見…したいんですが。\n\0\0\0\0":
'???',

"その話…なんですがね…。\nちょっと…いいですか？\n\0\0\0\0":
'???',

"あ、あの…、\n私もいいですか…？\n\0\0\0\0":
'???',

"えーっと…、\n何の話をしてるんですか？\n\0\0":
'???',

"あの…、\n何の話…なんですか？\n\0\0":
'???',

"…あの、その話。\nちょっと、口出させて下さい。\n\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、\n気まずそうに話しかけた。\n\0":
'???',

"あ、あのさ、何を話してるの？\n\0\0\0":
'???',

"あの…さ、\n何を喋っているの？\n\0\0":
'???',

"…何を、話しているの？\n\0":
'???',

"えっと…、\nさっきから何を話しているの？\n\0\0\0\0":
'???',

"…やあ、どうかね？\n何の話をしているのか\n気になってな…。\n\0\0\0":
'???',

"ねえ、\n何の話をしているのかしら？\n\0\0":
'???',

"…あの、その話なんだけど、\nちょっと…いい？\n\0\0\0\0":
'???',

"あの…、\n何の…話なのかな？\n\0\0\0\0":
'???',

"ちょっと…さ、\nその話に意見…したいんだけど。\n\0\0":
'???',

"その話なんだけど…。\nちょっと…いいか？\n\0\0\0\0":
'???',

"あ、あの…、\n私もいいかしら…？\n\0\0\0\0":
'???',

"えーっと…、\n何の話をしとるんか？\n\0\0":
'???',

"あのさ…、\n何の話…をしてるの？\n\0\0\0\0":
'???',

"…あの、その話だけど。\nちょっと…、口出させて。\n\0\0\0\0":
'???',

"うるさいなあ。\n何を話してるんですか？\n\0\0":
'???',

"ヒマそうですね。\nこんなところで何を話してるん\nですか？\n\0":
'???',

"少し、静かに話せませんか。\n\0":
'???',

"少し声が大きいんじゃないですか？\n\0\0\0":
'???',

"…やかましいぞ。何を話している。\n\0\0\0":
'???',

"…やかましい。\n何を話している…。\n\0\0":
'???',

"もう少し声を押さえて\n話をされてはどうですか？\n\0\0":
'???',

"そこにいると邪魔ですよ。\n何を話しているんですか？\n\0\0":
'???',

"少し静かに出来ないんですか？\n\0\0\0":
'???',

"あ〜ぁ、\nまた馬鹿話ですか？\n\0\0\0\0":
'???',

"こそこそと何を話してるんですか？\n別のところでやって欲しいですね。\n\0\0":
'???',

"子供じゃあるまいし、\nもう少し静かに出来ないんですか？\n\0\0":
'???',

"また、その話ですか？\n飽きもせんと、よう喋りますね…。\n\0\0":
'???',

"少し、うるさいんですけど。\n\0":
'???',

"声が大きいですよ。\n聞きたくない話まで\n聞こえてくるし…。\n\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、無愛想に話しかけた。\n\0\0":
'???',

"うるさいなあ…。\n何を話してるんだよ。\n\0\0":
'???',

"うっるさいわねえ、\nソコで何を話してるのよ！\n\0\0\0\0":
'???',

"もう少し、静かに話してくれる？\n\0":
'???',

"ちょっと、\n声が大きいんじゃないの？\n\0\0\0\0":
'???',

"やかましいわよ。\n一体何を話していたの？\n\0\0\0\0":
'???',

"そこにいると邪魔！\n何を話してるのよ…。\n\0\0\0\0":
'???',

"少し静かにしてくれよ。\n\0":
'???',

"あ〜ぁ、\nまた馬鹿話かよ。\n\0\0":
'???',

"こそこそと何を話してるんだ？\nうっとうしいなあ。\n\0\0\0\0":
'???',

"また、そんな下品な話して！\nいい加減にしなさいよ！\n\0\0":
'???',

"またその話か。\n飽きもせんと、よう喋るな。\n\0\0":
'???',

"ねぇ、うるさいよ。\n\0":
'???',

"声が大きいよ。\n聞きたくない話まで\n聞こえてくるし…。\n\0\0\0":
'???',

"$cは、会話に割り込んだ。\n\0\0\0":
'???',

"あの…、ちょっと、\n聞いてもらえますか？\n\0\0\0\0":
'???',

"あっ、こっちに来て聞いてよ。\n\0\0\0":
'???',

"ああ、こっちに来て意見して下さい。\n\0":
'???',

"ねぇ、アンタも来て。\nちょっと、聞いてよ…。\n\0\0\0\0":
'???',

"ああ、話を聞いてくれませんか？\n\0":
'???',

"ねえ、あなたにも聞いてほしいの。\n\0\0\0":
'???',

"あら、ちょっとこの話\n聞いて下さいよ。\n\0\0":
'???',

"あら、あなたも\nこの話を聞いてちょうだい。\n\0\0":
'???',

"一緒に話を聞いてほしい。\n\0\0\0":
'???',

"ああ、\n君の話も聞いておきたいな。\n\0\0":
'???',

"ああ、いいところに…。\n一緒に話を聞いて下さい。\n\0\0\0\0":
'???',

"ちょうどよかったわ。\nあなたにも聞いてほしいの。\n\0\0\0\0":
'???',

"ああ、こちらに…。\n今の話はですね…。\n\0\0":
'???',

"ああ、今の話はね、\nちょっと説明するけど…。\n\0\0\0\0":
'???',

"ああ、おもしろいんですよ。\nちょっと、聞いて下さい。\n\0\0\0\0":
'???',

"おもしろいんだよ、\nちょっと聞いてみて。\n\0\0\0\0":
'???',

"ああ、なかなかためになる話ですよ。\n\0":
'???',

"なかなかためになる話だよ。\n聞いて損はないよ。\n\0\0":
'???',

"ああ、どうぞこちらに。\nほら、前にも言ってた事ですよ。\n\0\0":
'???',

"ああ、こっちに来て聞いてくれ。\n一緒に考えてくれないか？\n\0\0\0\0":
'???',

"聞いてましたか？\n一緒にこっちで、聞きましょうよ。\n\0\0":
'???',

"聞いてたの？\n一緒に聞きましょうよ。\n\0\0\0\0":
'???',

"今話していたんですよ。\nほら、こっちに来て下さいって。\n\0\0":
'???',

"今話してたんや。\nほら、こっち来いや。\n\0\0":
'???',

"ああ、ちょうどよかった！\n俺の味方して下さいよ。\n\0\0\0\0":
'???',

"ああ、ちょうどよかった！\n俺の味方してくれよ…。\n\0\0\0\0":
'???',

"ああ、いいところに…。\n\0":
'???',

"ああ、君か…。\nいいところに来たね。\n\0\0\0\0":
'???',

"ああ、今の話、聞いてました？\n\0\0\0":
'???',

"ああ、今の話聞いてた？\n\0":
'???',

"別に、たいした話じゃ\nないんですけど。\n\0\0":
'???',

"別に、たいした話じゃ\nないんだけどね。\n\0\0":
'???',

"…こちらへどうですか？\n\0":
'???',

"…こっち、来たらどう？\n\0":
'???',

"あら、気になりますか？\n\0":
'???',

"あら、話が気になったの？\n\0\0\0":
'???',

"別に隠す事じゃない。\n聞くがいい。\n\0\0":
'???',

"ああ、\n今話しているのはだね…。\n\0\0\0\0":
'???',

"何でもない話ですよ。\nどうです、ご一緒に…。\n\0\0\0\0":
'???',

"別になんでもない話よ。\nあなたの話を聞きたいわ。\n\0\0\0\0":
'???',

"あら、聞こえました？\n\0\0\0":
'???',

"あら、聞いてたの？\n\0":
'???',

"ただの、世間話ですよ。\n\0":
'???',

"世間話だよ。\n\0\0\0":
'???',

"別に、何でもない話ですよ。\n\0":
'???',

"別に何でもない話さ。\n\0\0\0":
'???',

"ああ、\n大した話じゃないですよ。\n\0\0\0\0":
'???',

"うん、\n大した話はしてないよ。\n\0\0":
'???',

"あ、聞いてたんですか？\n\0":
'???',

"あ、聞いてたの？\n\0\0\0":
'???',

"あ、聞いてもあまり、\nおもろないですよ。\n\0\0\0\0":
'???',

"あ、聞いてもあまり、\nおもろい話やないよ。\n\0\0":
'???',

"あれ？\n俺らに何か？\n\0\0\0\0":
'???',

"ん？\n俺らに何か用？\n\0\0\0\0":
'???',

"ああ、\nちょっとうるさかったですか？\n\0\0\0\0":
'???',

"ああ、\nちょっとうるさかった？\n\0\0":
'???',

"ちょっと、\n邪魔してほしくないんですけど。\n\0\0":
'???',

"あのさ、\n邪魔しに来ないでほしいんだけど。\n\0\0":
'???',

"こっち、話の途中なんですけど…。\n\0\0\0":
'???',

"アンタに話す事なんかないんだけど。\n\0":
'???',

"私達、話の最中なんですけど…。\n\0":
'???',

"私達、話の最中だったんだけど。\n\0":
'???',

"あ〜ぁ、\nせっかくいい話していたんですよ…。\n\0\0\0\0":
'???',

"あ〜ぁ、\nせっかくいい話していたんだ\nけどなぁ…。\n\0\0\0":
'???',

"…チッ。\n\0\0\0":
'???',

"…何だね。\n君は横から…。\n\0\0":
'???',

"私、この二人で話を\nしていたかったんですけど。\n\0\0":
'???',

"私、この二人で話を\nしたかったんだけど…。\n\0\0":
'???',

"何です？\n盗み聞きですか？\n\0\0":
'???',

"何よ、盗み聞きなの？\n\0\0\0":
'???',

"邪魔しに来ないで下さいよ。\n\0":
'???',

"邪魔しに来るなよ…。\n\0\0\0":
'???',

"ちょっと横から\nうるさいんですけど…。\n\0\0":
'???',

"あのさ、\n横からうるさいんだけど！\n\0\0":
'???',

"…呼んでませんよ。\n\0":
'???',

"…お前は呼んでないだろ！\n\0\0\0":
'???',

"何しに来たんですか…。\n\0":
'???',

"あなた、何しに来たのよ。\n\0\0\0":
'???',

"あーもー、\n話の腰折らんといて下さいよ。\n\0\0\0\0":
'???',

"あーもー、\n話の腰折らんといてくれよ！\n\0\0":
'???',

"あぁ？\n構って欲しいんですか？\n\0\0":
'???',

"あぁ？\n構って欲しいワケ？\n\0\0":
'???',

"話に加わりたいんですか？\n…しょうがないですね。\n\0\0\0\0":
'???',

"話に加わりたいの？\n…しょうがないな。\n\0\0":
'???',

"３人の会話は、\n明るい雰囲気だった。\n\0\0\0\0":
'???',

"３人の会話は、\nぎこちない雰囲気だった。\n\0\0\0\0":
'???',

"３人の会話は、\n険悪な雰囲気だった。\n\0\0\0\0":
'???',

"$cが、\n情事に割り込んできた！\n\0\0":
'???',

"…。$n\nこんなところで\n何をやってるんですか！\n\0\0\0":
'???',

"…。$n\nやめてよ！\nこんなところで何を\nやってるんだよ！\n\0\0":
'???',

"………。$n\nやめて下さい！\nみっともない、こんなところで！！\n\0":
'???',

"………。$n\nやめて！！\nみっともない、何してるのよ！\n\0":
'???',

"…二人とも、離れて下さい。\n\0":
'???',

"…やめて。\n二人とも、すぐ離れて。\n\0\0":
'???',

"お二人さん、\n…そこまでにしてもらいましょうか。\n\0\0\0\0":
'???',

"…ほら、お二人さん。\nイチャつくのもそこまでにして\nもらいましょうか…。\n\0":
'???',

"目障りだ、よそでやれ。\n\0":
'???',

"…君たち、破廉恥だぞ！\n人前で何をやっている！！\n\0\0\0\0":
'???',

"…どうせやるなら、\n私のいないところでやって\nくれませんこと？\n\0\0\0":
'???',

"………。$n\nどうせやるなら、\n私のいないところで\nやってくれるかしら？\n\0\0\0\0":
'???',

"こんな人目のつくところで、\nそんな事しないで下さい！！\n…軽蔑します。\n\0\0\0":
'???',

"こんな人目につくところで、\nそんな事をするもんじゃないわよ！\n\0\0\0\0":
'???',

"不謹慎ですよ。\nまったくこんなところで…。\n\0\0":
'???',

"何をやっているんだよ！\n自分がやっている事がどんな事か、\nわかってるのか？\n\0\0\0":
'???',

"…やめてもらえませんかね。\nこっちは目のやり場に\n困るんですけど。\n\0\0\0":
'???',

"やめろよ…。\nこっちは目のやり場に困るんだよ。\n…ったくよぉ、馬鹿じゃねーの？\n\0\0\0":
'???',

"…お楽しみのようですが、\n少しは場所をわきまえて欲しい\nもんですな。\n\0":
'???',

"悪いがよそでやってくれ。\nちっとは、場所を考えろ…。\n\0\0\0\0":
'???',

"なっ、何してるんですか！？\n最低です！\n\0\0":
'???',

"な、何してるのよ！？\n最低！！\n\0\0":
'???',

"…ええ加減にしたら\nどうなんですか？\n大人のくせにロクな事せえへん…。\n\0\0\0":
'???',

"…おい、たいがいにせーよ！\nさっさと離れろっちゅうに！！\n\0\0\0\0":
'???',

"そんな事するなんて、\n思ってなかったのに………。\n離れて…、離れて下さい！！\n\0":
'???',

"離れろよ！！\nよりによってこんなところで…。\n知らない方がよかったよ！！\n\0":
'???',

"恥ずかしくないんですか？\n何をやってるんですか！！\n\0\0":
'???',

"よく考えてよ…。\n…恥ずかしくないの！？\n\0\0\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、怒りを抑えている。\n\0\0":
'???',

"…あの、そこでやられると、\n…困るんですけど。\n\0\0":
'???',

"…あ、あのさ、そこでやられると、\n困るんだよね。\n\0\0\0\0":
'???',

"…あのー、\n…ここでやんなくっても、\nいいんじゃないですか？\n\0":
'???',

"…ねえ、\nここでやる事ないんじゃない？\n\0\0":
'???',

"…他人が見ていても、\n…平気なんですか？\n\0\0\0\0":
'???',

"他人に見られても…平気なの？\n\0\0\0":
'???',

"…あの、\n声とか丸聞こえ…なんですけど。\n\0\0\0\0":
'???',

"あ、あのね…、\nあんたたちの声、\n丸聞こえなんだけど…。\n\0":
'???',

"…何をやっている。\n\0":
'???',

"…君たち、\nここで何をやっているんだ。\n\0\0":
'???',

"…あの、困ります。\nこちらが…恥ずかしいんですけど。\n\0\0\0\0":
'???',

"…あの、困るのよ。\n見てしまったこっちの身にも\nなってくれる？\n\0\0\0":
'???',

"…今回は、見なかったことにします。\nですから、…よそでやって\nもらえないでしょうか…。\n\0\0\0":
'???',

"…今回は、見なかったことにするわ。\nだから、…よそでやってくれる？\nせめて、人のいないところで…。\n\0\0\0":
'???',

"…あの、\nここでそんな事をするのは…、\nマズイんじゃないですか…？\n\0\0\0":
'???',

"…あの、君…、\nここでそんな事をするのは、\nマズイんじゃないの…？\n\0\0\0":
'???',

"…あの、そろそろ\nおやめになった方が…。\nここは他の人も来ますから…。\n\0\0\0":
'???',

"…あの、そろそろやめた方がいいよ。\nここは他の人も来るし、\n見られたら…困るだろ？\n\0\0\0":
'???',

"…あの、人に見られます。\n…噂になったりしたら大変ですよ。\n\0\0":
'???',

"…人に見られるぞ。\n噂にでもなったら、困るだろう？\n\0\0":
'???',

"…あの、\nここでそんな事をするのは、\nどうかと…思うんですけど。\n\0":
'???',

"…あのね、\nここでそんな事をするのは\nどうかと…思うんだけど。\n\0\0\0":
'???',

"…ここでそないな事されると、\nワシの立場ないんですけど…。\n\0\0":
'???',

"…あんなー、\n…ここでそないな事されると、\nワシの立場ないんやけど…。\n\0\0\0":
'???',

"…そこでそんな事されると、\n気になるんですけど…。\n\0\0":
'???',

"…そこでそんな事されると、\n気に…なっちゃうんだよね。\n\0\0":
'???',

"…あの、僕がここにいるの\n知って…ました？\n\0\0":
'???',

"…ねえ、僕がここにいるの\n気付いて…やってるの？\n\0\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、気まずそうだ。\n\0\0\0\0":
'???',

"…すごい、\nテレビでやってるのと同じだ。\n\0\0\0\0":
'???',

"…うっわー、アツアツ〜。\n周りが見えてないのかしら？\n\0\0\0\0":
'???',

"…。$m\nレイは、\n二人をじっと見つめている。\n\0":
'???',

"…見せつけてくれちゃって！\n\0":
'???',

"…。$n\n気にするな、続けたらどうだ。\n\0\0\0\0":
'???',

"…二人とも、\n行き過ぎた行動は感心しないぞ。\n\0\0\0\0":
'???',

"…あらあら、お熱いのね。\n\0\0\0":
'???',

"…二人だけの世界ってワケね。\n人が見てるって言うのに…。\n\0\0\0\0":
'???',

"くっくっく…、\nなかなか面白いものを\n見たってカンジ…。\n\0":
'???',

"おおー、ラヴシーン！？\n\0":
'???',

"………。$n\nああ、気にしないで。\n続きを、どーぞ、どーぞ。\n\0\0\0":
'???',

"…すっごーい。\n\0":
'???',

"うひょー、\nエッチ、スケッチ、ワンタッチ！\nお風呂に入ってアッチッチってか？\n\0":
'???',

"うわーい！\nラブラブじゃーん！！\n\0\0\0\0":
'???',

"求愛行動だ。\n興味あるなぁ…。\n\0\0":
'???',

"クヮッ。$m\nペンペンは、ニヤニヤしている。\n\0\0":
'???',

"…あっち行って下さいよ。\n\0\0\0":
'???',

"…あっち行ってよ。\n\0":
'???',

"…何も割り込んでくること\nないでしょ！！\n\0\0\0\0":
'???',

"…何でアンタが\n割り込んでくるのよ！！\n\0\0":
'???',

"…邪魔しないで下さい。\n\0":
'???',

"…邪魔よ。\n\0":
'???',

"…クゥ、\nお邪魔虫…。\n\0\0":
'???',

"この、お邪魔虫！\n\0\0\0":
'???',

"…早く消えろ。\n\0":
'???',

"…な、何だ君は。\n早く向こうへ行きたまえ！\n\0\0":
'???',

"…。$m\nリツコは、にらんでいる。\n\0\0\0\0":
'???',

"…もう！！\n\0":
'???',

"…もう、何よ！！\n\0\0\0":
'???',

"いいところだったのに…。\n\0\0\0":
'???',

"この…、\nいいところだったのに…。\n\0\0":
'???',

"ちっくしょ…、邪魔が…。\n\0\0\0":
'???',

"…ちっくしょー、邪魔すんな！\n\0\0\0":
'???',

"やれやれ、邪魔が入った。\n\0\0\0":
'???',

"…とんだ邪魔が入ったもんだ…。\n\0":
'???',

"…もう！！\n…せっかく。\n\0\0\0\0":
'???',

"…もう！\nあっち行ってよ！！\n\0\0\0\0":
'???',

"…あぁぁ、\nせっかくええカンジやったんに。\n\0\0":
'???',

"…あぁぁ、\nこのアホ、\nええところやったのに…。\n\0":
'???',

"いい雰囲気だったのに…。\n\0\0\0":
'???',

"…バカ！\nいいとこだったのに！！\n\0\0\0\0":
'???',

"邪魔なんですけど…。\n\0\0\0":
'???',

"邪魔だよ。\n気を利かせて欲しかったのに。\n\0\0\0\0":
'???',

"…ち、違うんです！\n\0":
'???',

"…ち、違うんだよ！\n\0":
'???',

"ま、待って下さい！\nあの、私はこんな事するつもりは…。\n\0\0":
'???',

"ま、待って！\n私はこんな事するつもり\nなかったんだから…！！\n\0":
'???',

"…誤解です。\n\0\0\0":
'???',

"…違うわ、誤解よ。\n\0":
'???',

"…あ、あの、\n決してそういう事を\nしていたわけでは…。\n\0\0\0":
'???',

"違うのよ、\nあなたが思っているような\n事は何も…。\n\0\0\0":
'???',

"…お前が見聞きしたものは\n幻覚だ、幻聴だ。\n…問題ない、気にするな。\n\0":
'???',

"…い、いや、\nこれは違うんだ…。\n\0\0\0\0":
'???',

"…ち、違います！\n私は一方的にやられただけ\nなんです！\n\0\0\0":
'???',

"…ち、違うわ！\n私は一方的にやられていただけよ！\n\0\0\0\0":
'???',

"…あ、あの、これは、演技です。\nそんな事するわけ…、\n…ないじゃないですか。\n\0":
'???',

"…あ、あの、これは、演技。\n私がそんな事するわけ…、\n…ないじゃない。\n\0\0\0":
'???',

"…あ、あ、あ、誤解です…。\nそう、僕たち、\n組体操していたんですよ！！\n\0\0\0":
'???',

"…あ、あの、誤解だって…！！\nそう、僕たち、\n組体操しているんだよ！\n\0":
'???',

"あ、あの…、これは嘘です！\nいつかこういう時に備えて\n練習してるだけなんです！！\n\0":
'???',

"あ、あの…、これは嘘！　冗談！！\nいつかこういう時に備えて\n練習してるだけなんだって！！\n\0":
'???',

"…あ、あの、冗談ですよ？\n本気でこんな事、人前で\n出来るわけないじゃないですか。\n\0":
'???',

"…あ、あの、冗談だ。\n本気でこんな事、\n人前で出来るわけないだろ？\n\0\0\0":
'???',

"や、やだ…、\nすぐそんな風に結びつけるなんて。\n…そんな事…してないのに。\n\0\0\0":
'???',

"…ちょっと、やだ！\nそんな風に結びつけるなんて…。\n私、そんな事、…してないのに。\n\0\0\0":
'???',

"あわわわわ…。\nご、誤解ですよォ！！\n\0\0\0\0":
'???',

"うっ！\nちゃうわ、誤解すな！！\n\0\0":
'???',

"あ、あの…。\n何か見間違いなんじゃ…。\n\0\0":
'???',

"あの…、見間違いだよ…。\nそ、そんな風に見えたなんて\n意外だな…。\n\0\0\0":
'???',

"…誤解ですよ。\n変な目で見るから、\nそう見えたんですよ。\n\0":
'???',

"…誤解もほどほどにね。\n君が変な目で見るから、\nそう見えただけさ。\n\0\0\0":
'???',

"…た、助かった。\n\0\0\0":
'???',

"…よかった、\n…危ないトコだった。\n\0\0":
'???',

"…助かったわ。\n\0":
'???',

"あ〜ん、助かった…。\n\0\0\0":
'???',

"…助かった。\n\0\0\0":
'???',

"…危ういところだった。\n\0":
'???',

"くすん…。\n…た、助かった。\n\0\0\0\0":
'???',

"…はぁ、\n怖かった…。\n\0\0":
'???',

"あぶねー…、助かったよ…。\n\0":
'???',

"ふぅ…。やれやれ…。\n\0\0\0":
'???',

"助かった…。\n逃げられなくて、怖かった…。\n\0\0":
'???',

"ひィ………、間一髪や！\n助かったぁ…。\n\0\0":
'???',

"あぶ、あぶ、危なかった…。\n俺の大事なモノ、\n奪われずにすんだ…。\n\0\0\0":
'???',

"…よかった、誰かが来なければ\n僕は、僕は………。\n\0\0\0\0":
'???',

"$cは、\n邪魔者扱いされた…。\n\0\0\0\0":
'???',

"二人は、$cに\nよそよそしくなった。\n\0\0":
'???',

"…何だか複雑な雰囲気に\nなった。\n\0\0\0\0":
'???',

"$cが、\n会話に割り込んできた。\n\0\0":
'???',

"あ、あの…。\nどうしたんですか？\n\0\0\0\0":
'???',

"あ、あのさ…。\nどうしたの？\n\0\0\0\0":
'???',

"ねぇ、あのー…。\nどうしたんですか？\n\0\0\0\0":
'???',

"ね、ねぇ、\nあのさぁ…、どうしたの？\n\0\0\0\0":
'???',

"…どうしたの？\n\0":
'???',

"あの、\n一体、どうしたんですか？\n\0\0\0\0":
'???',

"あの…、\n一体どうしたって言うのよ？\n\0\0\0\0":
'???',

"…二人ともどうしたんだ。\n\0\0\0":
'???',

"…一体どうしたというのだ。\n\0":
'???',

"あの…、\nどうされましたか？\n\0\0\0\0":
'???',

"あの…、\nどうしたっていうの？\n\0\0":
'???',

"あの…、\nどうしたんですか？\n\0\0\0\0":
'???',

"ねぇ…、\nどうしたのよ…？\n\0\0":
'???',

"ちょっと、あの…、\nどうされたんでしょうか？\n\0\0\0\0":
'???',

"あのさ、\n何かあったのかい…？\n\0\0":
'???',

"ちょっ、ちょっと…。\nどうしたんですか？\n\0\0\0\0":
'???',

"ちょっ、ちょっとさ…。\nどうしたんだよ。\n\0\0\0\0":
'???',

"あの…、\n何か問題でも…？\n\0\0":
'???',

"おい…、\nどうしたんだよ…。\n\0\0\0\0":
'???',

"あの…、\n二人とも、厳しい顔をして\nどうしたんですか？\n\0\0\0":
'???',

"ね、ねえ…。\n二人とも厳しい顔で、\n何を言ってるの？\n\0":
'???',

"あの…、\nピリピリしてどないしたんですか？\n\0\0":
'???',

"あのさ…、\n何でピリピリしとるんか？\n\0\0\0\0":
'???',

"その、ちょっと心配で。\n何かあったんですか？\n\0\0\0\0":
'???',

"そのー、ちょっと心配でさ。\n何かあったの？\n\0\0":
'???',

"二人とも…、\nどうかしましたか？\n\0\0\0\0":
'???',

"二人とも、\n一体、どうしたのさ…。\n\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、心配している。\n\0\0":
'???',

"なぁに、どうしたの？\n\0\0\0":
'???',

"あのー、どうしたんですか？\n\0":
'???',

"ねぇ、どうかした？\n\0":
'???',

"二人ともどうした？\n\0":
'???',

"何かあったのか？\n\0\0\0":
'???',

"なぁに、\nどうしたの？\n\0\0":
'???',

"どうしたんですか？\n来ちゃ、まずかったんですか？\n\0\0\0\0":
'???',

"どうしたの？\n来ちゃ、まずかった？\n\0\0":
'???',

"こんなところでどうしたんですか？\n\0\0\0":
'???',

"こんなところでどうしたの？\n\0":
'???',

"お二人さん、どうしたの？\n\0\0\0":
'???',

"ああん、どうした？\n\0":
'???',

"二人とも、どうしたの？\n\0":
'???',

"ああ、どないしてん？\n\0\0\0":
'???',

"何？\nどーしたの？\n\0\0":
'???',

"クゥァ？$m\nペンペンは、不思議そうだ。\n\0\0":
'???',

"何話してるんですか？\n\0\0\0":
'???',

"何話してるの？\n\0":
'???',

"何を話してるんですか？\n\0":
'???',

"何の話よ？\n\0":
'???',

"何してるの？\n\0\0\0":
'???',

"何してんのよ…。\n\0\0\0":
'???',

"…二人とも何だ。\n\0\0\0":
'???',

"何を話している？\n\0\0\0":
'???',

"何を話しておられるんですか？\n\0\0\0":
'???',

"何を話してるのかしら？\n\0":
'???',

"あら、\n何を話してるんですか？\n\0\0":
'???',

"あら、\n何の話？\n\0\0\0\0":
'???',

"そこで、何を話してるんですか？\n\0":
'???',

"そこで、何の話をしてるんだい？\n\0":
'???',

"あー？\n何、話してるんですか？\n\0\0":
'???',

"あー？\n何話してるの？\n\0\0":
'???',

"二人とも、\n何を話してるんですか？\n\0\0":
'???',

"二人とも、\n何の話してるんだ…？\n\0\0\0\0":
'???',

"何、話してるんですか？\n\0":
'???',

"何を話してるの？\n\0\0\0":
'???',

"おっと、\n何を話してるんですか？\n\0\0\0\0":
'???',

"おっと、\n何喋っとんのや？\n\0\0":
'???',

"あれ、にらみ合い…。\n二人とも何を話してるんですか？\n\0\0\0\0":
'???',

"あれ、にらみ合い…。\n二人とも何を話してるの？\n\0\0":
'???',

"何話してるんだい？\n\0":
'???',

"クェ…。$m\nペンペンは、そっけなく話しかけた。\n\0\0":
'???',

"別に…、\n何でもないですよ。\n\0\0\0\0":
'???',

"別に、\n何でもないよ…。\n\0\0\0\0":
'???',

"何でもないですよ…。\n\0\0\0":
'???',

"気にしないで下さい。\n\0\0\0":
'???',

"気にしないでいいわ。\n\0\0\0":
'???',

"何も、\n気になさらないで下さい。\n\0\0\0\0":
'???',

"何も、\n気にしなくていいのよ…。\n\0\0\0\0":
'???',

"…お前が気にする事はない。\n\0":
'???',

"君が、気にする必要はないよ…。\n\0":
'???',

"ちょっと話がこじれただけです。\n気になさらないで下さい。\n\0\0\0\0":
'???',

"ちょっと話がこじれただけ。\n気にしないでちょうだい。\n\0\0\0\0":
'???',

"ああ、\nこっちの事は、心配しないで下さい。\n\0\0":
'???',

"ああ、\nこっちの事は、心配いらないわ。\n\0\0":
'???',

"ああ、心配しなくてもいいですよ。\n\0\0\0":
'???',

"ああ、心配しなくてもいいよ。\n\0\0\0":
'???',

"大した事じゃないですよ。\n心配でしたか？\n\0\0\0\0":
'???',

"ああ、心配したかい？\n大した事じゃないから。\n\0\0\0\0":
'???',

"あぁ、\n気にしないで下さい。\n\0\0\0\0":
'???',

"ああ、\n君は、気にしないでいい。\n\0\0\0\0":
'???',

"気を遣わせたみたいですね。\nすみません。\n\0\0\0\0":
'???',

"何か、気を遣わせたみたいね。\nごめんなさい。\n\0\0\0\0":
'???',

"…心配せんでもええですよ。\n\0":
'???',

"…そない、心配せんでもええわ。\n\0":
'???',

"ああ、気になったんでしょう？\nでも、何でもありませんから。\n\0\0":
'???',

"ああ、気になったんだろう？\nでも、何でもないから。\n\0\0":
'???',

"あの…、\n気にしないで下さい。\n\0\0":
'???',

"あのさ…、\n君は、気にしないでいいよ。\n…いいから。\n\0":
'???',

"………。$n\n…何ですか？\n\0\0\0\0":
'???',

"………。$n\n何だよ…。\n\0\0":
'???',

"………。$n\n何ですか？\n\0\0":
'???',

"………。$n\n何よ…。\n\0\0\0\0":
'???',

"………。$n\n…何？\n\0\0":
'???',

"………。$n\n…何よ、アンタ。\n\0\0\0\0":
'???',

"………。$n\n…何だ、お前は。\n\0\0\0\0":
'???',

"………。$n\n何だね、君は？\n\0\0":
'???',

"………。$n\n…何でしょうか？\n\0\0\0\0":
'???',

"………。$n\n何なの、あなたは？\n\0\0":
'???',

"………。$n\n何か用なの…？\n\0\0":
'???',

"………。$n\n何ですか…？\n\0\0\0\0":
'???',

"………。$n\n何だよ。\n\0\0\0\0":
'???',

"………チッ。$n\n…何ですか？\n\0\0\0\0":
'???',

"………チッ。$n\n何なんだよ…。\n\0\0":
'???',

"………。$n\n何だ…？\n\0\0\0\0":
'???',

"………。$n\nあなた、何？\n\0\0\0\0":
'???',

"………。$n\n…何ですの。\n\0\0\0\0":
'???',

"………。$n\n何やねん…。\n\0\0\0\0":
'???',

"………。$n\n何だよ？\n\0\0\0\0":
'???',

"………。$n\n…君、何なんだい？\n\0\0":
'???',

"邪魔しないで下さい！！\n\0":
'???',

"邪魔するなよ！！\n\0\0\0":
'???',

"邪魔しないでもらえますか！\n\0":
'???',

"アンタ、\n邪魔しないの！！\n\0\0":
'???',

"…邪魔しないで下さい！\n\0":
'???',

"邪魔しないで！\n\0":
'???',

"ちょっと、\n邪魔しないでもらえますか！？\n\0\0\0\0":
'???',

"ちょっと、\n邪魔しないでもらえる！？\n\0\0\0\0":
'???',

"…邪魔だ！！\n\0\0\0":
'???',

"…君は引っ込んでいたまえ！\n\0":
'???',

"口出ししないで下さい！！\n\0\0\0":
'???',

"あなた、口出ししないで！！\n\0":
'???',

"黙っていて下さい！！\n\0\0\0":
'???',

"お黙り！！\n邪魔なのよ！！\n\0\0":
'???',

"邪魔です！\n二人の問題なんですから！！\n\0\0":
'???',

"邪魔だよ！\n二人の問題なんだから！\n\0\0":
'???',

"横やり入れてこないで下さい！\n邪魔ですよ、邪魔！！\n\0\0":
'???',

"邪魔すんじゃねェ！！\n\0\0\0":
'???',

"…何ですか！？\n引っ込んでてください！！\n\0\0\0\0":
'???',

"何だ！\n引っ込んでろ！！\n\0\0\0\0":
'???',

"…黙っていて下さい！！\n\0":
'???',

"黙ってて！！\n\0\0\0":
'???',

"うっさいっすわ！！\n邪魔せんといて下さい！\n\0\0":
'???',

"うっさい！！\n邪魔するんか、ワレ！！\n\0\0\0\0":
'???',

"もう！！\n入ってこないで下さい！！\n\0\0":
'???',

"もう！！\n入ってくるな、邪魔するなよ！！\n\0\0\0\0":
'???',

"入ってこないで下さい！！\n\0\0\0":
'???',

"入ってくるなよ！！\n\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！\n\0\0\0":
'???',

"３人の会話は、\n一発触発な雰囲気だった。\n\0\0\0\0":
'???',

"あの…、何か…。\nどうしたんですか？\n\0\0\0\0":
'???',

"あ、あのさ…。\n一体、どうしたの？\n\0\0":
'???',

"あのー…。\nどうかしたん…ですか？\n\0\0":
'???',

"あの…さ、どうしたのよ？\n\0\0\0":
'???',

"…あの、どうしたんですか？\n\0":
'???',

"…二人とも、どうしたの？\n\0\0\0":
'???',

"…あ、あの、\nどうしたんですか？\n\0\0\0\0":
'???',

"あの…、\n二人ともどうしたって言うのよ？\n\0\0\0\0":
'???',

"…二人ともどうした。\n\0\0\0":
'???',

"君らは、一体どうしたというのだ。\n\0\0\0":
'???',

"あの…、\nどうかされました？\n\0\0\0\0":
'???',

"あの…、\n二人ともどうしたっていうのよ？\n\0\0\0\0":
'???',

"ねぇ…、\nあなた達は一体、どうしたのよ…？\n\0\0":
'???',

"あの…、\nどう…されたんですか？\n\0\0\0\0":
'???',

"あのさ…、二人とも…、\n何か…あったのかい…？\n\0\0":
'???',

"ちょっと…、ここで一体何を…。\nどうしたんですか？\n\0\0":
'???',

"ちょっ、ちょっとさ…。\nそこ二人、一体どうしたんだよ。\n\0\0":
'???',

"あの…、お二人は、\n何か問題でも…。\n\0\0\0\0":
'???',

"おい…、\n一体どうしたんだ…？\n\0\0":
'???',

"あの…、\n二人ともそんな顔をして\nどうしたんですか？\n\0":
'???',

"ね、ねえ…。\n二人ともそんな顔で、\n何があったの？\n\0\0\0":
'???',

"あの…、\nただ事やないみたいですけど。\nどうしたんですか？\n\0\0\0":
'???',

"ただ事やないみたいやけど…。\nどないしたんや？\n\0\0":
'???',

"あの、あの…、\nどうしたんですか？\n\0\0":
'???',

"待ってよ…、\n一体どうしたんだよ…。\n\0\0\0\0":
'???',

"あの…そこ、\nどうかしましたか？\n\0\0\0\0":
'???',

"ああ、あのさ、\nどうしたんだい？\n\0\0\0\0":
'???',

"ねぇ、\nどうかした？\n\0\0\0\0":
'???',

"何を話しているんですか？\n\0\0\0":
'???',

"二人とも\n何を話してるんですか？\n\0\0\0\0":
'???',

"別に…、\n何でもないですよ。\n心配かけてすみません。\n\0":
'???',

"別に、何でもないよ…。\n心配させて、ごめんね。\n\0\0":
'???',

"何でもないですよ…。\n気にしないで下さい。\n\0\0":
'???',

"何でもないわよ。\n気にしないで。\n\0\0\0\0":
'???',

"気にしないで下さい。\n何でもありませんから。\n\0\0\0\0":
'???',

"気にしないでいいわ。\n何でもないのよ。\n\0\0":
'???',

"何も、気になさらないで下さい。\n二人の話ですので…。\n\0\0\0\0":
'???',

"何も、気にしなくていいのよ…。\nちょっと話をしているだけだから。\n\0\0\0\0":
'???',

"心配はいい。\n気にする程の事ではない。\n\0\0":
'???',

"声が大きかったかね？\n君が気にする必要はないよ…。\n\0\0":
'???',

"ちょっと話をしていただけです。\n気になさらないで下さい。\n\0\0\0\0":
'???',

"ちょっと話をしていただけ。\n気にしないでちょうだい。\n\0\0\0\0":
'???',

"ああ、こっちの事は\n心配しないで下さい。\n大事な話をしてるんです。\n\0\0\0":
'???',

"ああ、こっちの事は心配いらないわ。\n大事な話をしているだけよ。\n\0\0":
'???',

"ああ、心配しなくてもいいですよ。\n二人で解決する話ですから。\n\0\0\0\0":
'???',

"ああ、君は心配しなくてもいいよ。\n\0\0\0":
'???',

"大した事じゃないですよ。\n心配でしたか？\n…すぐ済みますから。\n\0\0\0":
'???',

"ああ、心配したかい？\n大した事じゃないから。\n…それに、すぐ済む話だしね。\n\0\0\0":
'???',

"ああ、\n君は気にしないでいい。\n実際何でもないんだしね。\n\0":
'???',

"気を遣わせたみたいですね。\nすみません。\nでも、何でもありませんから。\n\0\0\0":
'???',

"何か、気を遣わせたみたいね。\nごめんね。\n\0\0\0\0":
'???',

"ちょっと、モメとりますけど、\n心配せんでもええですよ。\n\0\0":
'???',

"ちょっとモメとるけど、\nそない心配せんでもええよ。\n\0\0":
'???',

"大事な話をしていたんです。\nすみません、\n二人だけにしておいて下さい。\n\0\0\0":
'???',

"二人だけにしてくれる？\n心配かけてすまないけど、\n大事な話をしていたんだ。\n\0\0\0":
'???',

"ちょっと、声が大きかったですね…。\n心配しないで下さい…。\n\0\0":
'???',

"ちょっと、声が大きかったね。\n心配させたのなら、謝るよ。\n\0\0\0\0":
'???',

"…もう少し、空気読んで\nもらえませんか？\n\0\0\0\0":
'???',

"…もう少し、空気読んでよ。\n\0":
'???',

"普通、こんなところに\n割り込んできますか？\n\0\0":
'???',

"普通ね、\nこんなところに割り込んで\nくるもんじゃないでしょ！\n\0":
'???',

"…何か用ですか？\n\0\0\0":
'???',

"…何か用？\n\0":
'???',

"取り込み中なんです。\n今入ってこないでもらえますか？\n\0\0\0\0":
'???',

"取り込み中よ、\nこっちこないで！\n\0\0\0\0":
'???',

"…なんだ。\n\0":
'???',

"君には関係ない…。\n\0":
'???',

"もう少し空気を読んで\nもらえませんこと？\n\0\0\0\0":
'???',

"もう少し空気を読んでくれる？\n\0\0\0":
'???',

"…困るんですよね、\n大事な話をしている時に。\n\0\0\0\0":
'???',

"…困るのよね、\n大事な話をしてるんだから。\n\0\0":
'???',

"よりによってこんな時に\n話しかけてこなくても…。\n\0\0\0\0":
'???',

"なにも、こんな時に話しかけて\nこなくてもいいのに…。\n\0\0\0\0":
'???',

"こんな時に話しかけて来るなんて、\nもう少し気遣って下さいよ。\n\0\0\0\0":
'???',

"少しは気遣えよ。\nこんな時に話しかけてくるな。\n\0\0":
'???',

"事情は今度にでも話しますから、\n今は口出ししないでもらえますか。\n\0\0\0\0":
'???',

"事情は今度話すから、\n今は口出ししないでもらえるかな。\n\0\0":
'???',

"あっきれた、この状況で\n話しかけてくるなんて。\n\0\0":
'???',

"あなたって本当に、\n雰囲気が読めないのね。\n\0\0":
'???',

"もうちっと、気ィ遣ってくださいよ。\n\0":
'???',

"お前よぉ、もちっと気ィ遣えや。\n\0":
'???',

"口出ししないでもらえますか？\n\0\0\0":
'???',

"口出ししないでもらえる？\n\0\0\0":
'???',

"関係ないのですから\n声をかけないで下さい。\n\0\0":
'???',

"君には関係ないだろう？\n\0":
'???',

"何しに来たんですか、\n邪魔しないで下さい！\n\0\0":
'???',

"何しに来たんだよ、\n邪魔しないでよ。\n\0\0\0\0":
'???',

"そこ！\n横からうるさいですよ！\n\0\0":
'???',

"アンタ、うるさい！\n\0":
'???',

"…後にしてもらえますか。\n\0\0\0":
'???',

"…後にしてもらえる。\n\0\0\0":
'???',

"今、来ないで下さい。\n\0\0\0":
'???',

"今、来ないで。\n\0":
'???',

"取り込み中だ、後にしろ。\n\0\0\0":
'???',

"なんだね君は、突然！\n\0\0\0":
'???',

"そちらが心配することは\n何もないんですけどもね。\n\0\0\0\0":
'???',

"あなたが心配することじゃ\nないでしょ。\n\0\0":
'???',

"はあ、何言ってるんですか。\n\0":
'???',

"何を言ってるのよ、あなた。\nこら、あっちに行ってなさいよ。\n\0\0":
'???',

"さも関係あるような顔で\n入ってこないで下さい。\n\0\0":
'???',

"お前には何も関係ないだろ？\n入ってくるなよ。\n\0\0\0\0":
'???',

"関係ないのに入ってこないで下さい。\n\0":
'???',

"関係ないのに入ってくるな。\n\0":
'???',

"あなたには関係のないことです。\nお引取り願えませんか。\n\0\0":
'???',

"お前には関係ないんだ。\n下がってろ。\n\0\0\0\0":
'???',

"口出ししないで下さい。\n\0":
'???',

"口出ししないでもらえるかしら。\n\0":
'???',

"すんませんけど、\n無視してもらえませんか。\n\0\0":
'???',

"ちっとは気ィ遣えよ。\nシカトしとってくれたほうが\nありがたいわ。\n\0":
'???',

"あ、ああ、\nいちいち、首突っ込んでこないで\n下さいよ。\n\0\0\0":
'???',

"あ、ああ、\nいちいち首突っ込んでくるなよ。\nうるさいなぁ！\n\0\0\0":
'???',

"…偽善者ですね。\n\0\0\0":
'???',

"君みたいなのを偽善者というんだよ。\n\0":
'???',

"$cが割り込んだことで、\n話の腰が折れた。\n\0\0\0\0":
'???',

"$cが割り込んだことで、\n場がしらけた。\n\0\0":
'???',

"$cが割り込んだことで、\n複雑な状況になった。\n\0\0\0\0":
'???',

"$cが、\n会話に割り込んできた！\n\0\0":
'???',

"仕事の話ですか？\n\0\0\0":
'???',

"ねぇ、仕事の話なの？\n\0\0\0":
'???',

"なーんだ、\n仕事の話みたいですね。\n\0\0":
'???',

"なんだ、\n仕事の話してたのね。\n\0\0":
'???',

"何の話ですか…。\n\0\0\0":
'???',

"仕事の話？\n\0":
'???',

"あら、業務の事で何か…？\n\0\0\0":
'???',

"どう、仕事の方は…？\n\0\0\0":
'???',

"仕事は進んでいるか…。\n\0":
'???',

"何か、問題でもあったかね？\n\0":
'???',

"あら、何のお話でしょうか？\n\0":
'???',

"あら、何の話かしら？\n\0\0\0":
'???',

"あら、どうかしましたか？\n\0\0\0":
'???',

"あら、どうかしたの？\n\0\0\0":
'???',

"おや、\n何を話されているのですか？\n\0\0":
'???',

"おや、\n何を話しているのかな？\n\0\0":
'???',

"あれ、\n何の話ですか？\n\0\0":
'???',

"なになに、\n何の話してんの？\n\0\0\0\0":
'???',

"おや、\n仕事の話ですか？\n\0\0\0\0":
'???',

"仕事の話かい？\n\0":
'???',

"ああ、仕事の話ですね？\nご苦労さんです。\n\0\0\0\0":
'???',

"ああ、仕事の話かいな？\n\0":
'???',

"仕事の話か…、\n忙しそうですね。\n\0\0\0\0":
'???',

"仕事の話か…、\n忙しそうだね。\n\0\0":
'???',

"えーと、\n何の話ですか？\n\0\0\0\0":
'???',

"えーと、\n何の話なの？\n\0\0":
'???',

"えっとぉ、\n仕事の話なんですよね？\n\0\0":
'???',

"えっと、\n仕事の話…なの？\n\0\0":
'???',

"今、話していたのは\n何の話ですか…？\n\0\0\0\0":
'???',

"今、話していたのは\n仕事の話…？\n\0\0\0\0":
'???',

"お忙しいようですね。\n\0\0\0":
'???',

"仕事はどうかしら？\nなかなか忙しそうだけど…。\n\0\0":
'???',

"作業は順調か…？\n\0\0\0":
'???',

"どうだね、\n何も変わった事はないかね？\n\0\0":
'???',

"先程から何か\n話されているようですが…。\n\0\0\0\0":
'???',

"さっきから何か\n話してるようだけど…？\n\0\0":
'???',

"仕事の事で何とかって…、\nどうかしましたか？\n\0\0\0\0":
'???',

"仕事の事で何とかって…、\nどうかしたの？\n\0\0\0\0":
'???',

"あの、こちらの作業の方に…、\n何か問題があったんですか？\n\0\0\0\0":
'???',

"どうしたの？\nこっちの作業の方に、\n何か問題があった？\n\0\0\0":
'???',

"あの…、\nどうかしたんですか？\n\0\0":
'???',

"ああ、あのさ、\n何かあったの…？\n\0\0\0\0":
'???',

"あの、ちょっと\n気になる話が聞こえたもんで…。\n\0\0":
'???',

"ああ、ちょっと\n気になる話が聞こえたから…。\nどうかしたのかい？\n\0":
'???',

"何や、難しそうな話ですねぇ…。\n\0":
'???',

"何や、難しそうな話やねぇ…。\n\0\0\0":
'???',

"何か、困った事でも…？\n\0":
'???',

"私語が多いですよね…。\n\0":
'???',

"仕事中なのにさ、\n喋ってばっかりだね。\n\0\0":
'???',

"お喋りばっかり。\n私達子供には説教するくせに、\n大人って勝手！\n\0\0\0":
'???',

"ちょっと、声うるさい。\nそれと、ワザとらしい言い方\nやめたら？\n\0\0\0":
'???',

"言う事が大袈裟ですね。\n何の話かと思ったわ。\n\0\0\0\0":
'???',

"言う事が、大袈裟なのよ。\n\0\0\0":
'???',

"施設の中では、\nもう少し静かに話せませんか？\n\0\0\0\0":
'???',

"ほらほら、\n私語は慎みなさい！\n\0\0":
'???',

"お前達はいつまで\n話しているつもりだ。\n\0\0":
'???',

"話してばかりいないで、\n仕事の方はどうなっているのかね。\n\0\0\0\0":
'???',

"執務の方は、片付いたんですか？\n\0":
'???',

"作業は済んだの？\nまだやる事が残っていたでしょう？\n\0\0":
'???',

"こんな時にお喋りですか？\n呑気なもんですね。\n\0\0\0\0":
'???',

"こんな時にお喋り？\n呑気なものねぇ。\n\0\0\0\0":
'???',

"こんなところで井戸端会議ですか？\n\0\0\0":
'???',

"おいおい、\nこんなところで井戸端会議かい？\n\0\0":
'???',

"さっきから、\n私語が多いんじゃないですか？\n\0\0":
'???',

"おい、さっきから\n私語が多いんじゃないのか？\n\0\0\0\0":
'???',

"そんな事、いちいち話す事でも\nないでしょうに…。\n\0\0\0\0":
'???',

"邪魔だよ。\nいちいち話す事でもないだろうに。\n\0\0\0\0":
'???',

"んも〜、\n少し騒がしいんとちゃいますか？\n\0\0\0\0":
'???',

"お前少し騒がしいんとちゃう？\n\0\0\0":
'???',

"仕事の話ですか？\n本当はどうでもいい話をしている\nだけなんでしょう？\n\0":
'???',

"仕事の話かい？\n本当はどうでもいい話をしている\nだけなんだろ？\n\0\0\0":
'???',

"関係各所への書類も多くは\nありませんし、作業も順調です。\n\0\0\0\0":
'???',

"関係各所への書類もそんなに\n多くないし、作業も順調だわ。\n\0\0\0\0":
'???',

"資金面の方も、何とかなりそうだ。\n政府の奴等も、相当決断を鈍ったが\n最後は首を縦に振ったしな。\n\0\0\0":
'???',

"各部署、問題無く\n作業はスムーズに運んでいる。\nいつも、こうありたいものだな。\n\0\0\0":
'???',

"現在の研究のモデルが、\n確立しつつあります。$n\nもう少しで、\nいい成果を出せそうです。\n\0\0\0\0":
'???',

"現在の研究のモデルが\n確立しつつあるわ。$n\nもう少しで、\nいい成果を出せそうなのよ。\n\0\0":
'???',

"ここ最近は、余裕を持って\n仕事が出来るので、\n色々片付けやすいんですよ。\n\0":
'???',

"ここ最近は、余裕を持って\n仕事が出来るから、\n色々片付けやすいわ。\n\0\0\0":
'???',

"作業の遅れなどは\nないようですしね。$n\nまあ、気にするのは、パイロットの\nコンディションくらいでしょうか…。\n\0\0":
'???',

"作業の遅れなどはないようだしね。$n\nま、気にするのは、パイロットの\nコンディションくらいかな…。\n\0":
'???',

"マギのデータ更新、\nメンテの方も順調です。\nミスもなく、楽な作業ですよ。\n\0":
'???',

"マギのデータ更新、\nメンテの方も順調さ。\nミスもないし、楽な作業だよ。\n\0\0\0":
'???',

"ここ最近、あまり仕事が無くて…。\nまあ、どこも平和な証拠ですな。\n\0\0\0\0":
'???',

"ここ最近あまり仕事が無くてねえ。\nまあ、どこも平和な証拠だな。\n\0\0":
'???',

"アッタマ痛くなるほど\n始末書が舞い込んで来るんですよ…。\n\0\0\0\0":
'???',

"んもー、アッタマ痛くなるほど、\n始末書が舞い込んで来るのよ…。\n\0\0":
'???',

"委員会も予算を渋って来たな…。$n\nそろそろ、新しい手段を\n講じるとしよう。\n\0\0\0":
'???',

"各方面で順調だったはずの作業にも、\n乱れが目立ってきたな…。\n\0\0\0\0":
'???',

"研究を急ぎたいんですが、\nなかなかトラブル続きで\n進まないんですよ。\n\0":
'???',

"研究を急ぎたいのに、\nトラブル続きでなかなか\n進まないのよ…。\n\0\0\0":
'???',

"最近、忙しくなりましたね。\n実験の時間も削るわけにも\nいかないし、大変ですよ。\n\0\0\0":
'???',

"最近、忙しくなったわ。\n実験の時間も削るわけにも\nいかないし、大変。\n\0":
'???',

"しかし、ここのところ他の職員達も、\n緊張の色を隠せないようですね。\n\0\0":
'???',

"しかし、ここのところ他の職員達も、\n緊張の色を隠せないようだね。\n\0\0\0\0":
'???',

"いよいよ厳しくなってきましたね。\n今のうちに少しでも持ち直さないと\nいけませんね。\n\0\0\0":
'???',

"いよいよ厳しくなってきたな。\n今のうちに少しでも\n持ち直さないとな。\n\0":
'???',

"政府も、あらゆる手を使って\n探りを入れているようです。\n安穏とはしていられませんよ。\n\0":
'???',

"政府も、あらゆる手を使って\n探りを入れてるようだ。\n安穏としていられなくなったよ。\n\0\0\0":
'???',

"どこも作業が追いつかなくて…、\n優先順位を作って、集中的に作業を\nさせた方がよさそうですね。\n\0":
'???',

"どこも作業が追いつかなくて…、\n優先順位を作って、集中的に作業を\nさせた方がよさそうだわ。\n\0\0\0":
'???',

"政府からは、エヴァを見限るという\n意見も出ているらしい。$n\n人間がいくら束になったところで、\nエヴァなくして、使徒には勝てんさ。\n\0\0":
'???',

"いよいよここも\n終りかもしれんな…。$n\nだが最後まで、ここを離れる\nわけにはいかん…。\n\0\0\0\0":
'???',

"限界が見えてきました…。\nもう、研究どころじゃありませんね。\n\0\0\0\0":
'???',

"限界が見えてきたわ…。\nもう、研究どころじゃないわね。\n\0\0":
'???',

"こんなにひどい状況だと、\n何から作業を始めるべきか、\nわかりませんよね…。\n\0\0\0":
'???',

"こんなにひどい状況だと、\n何から作業を始めるべきか、\nわからないわよね…。\n\0\0\0":
'???',

"こんな状態で攻め込まれたら、\nもう持ちこたえる事は\n難しいでしょうね…。\n\0":
'???',

"こんな状態で攻め込まれたら、\nもう持ちこたえる事は\n難しいだろうね…。\n\0\0\0":
'???',

"確かにこの状況はもう、\n絶望的という他ないですね。$n\nでも、俺は最後までここで\n戦いますよ…。\n\0\0\0\0":
'???',

"確かにこの状況はもう、\n絶望的という他ないね。$n\nでも、俺は最後までここで戦うよ…。\n\0":
'???',

"我々もいつまでここにいる事が\n出来るか、時間の問題ですね。\n\0\0":
'???',

"俺達もいつまでここにいる事が\n出来るか、時間の問題だな。\n\0\0\0\0":
'???',

"３人で、楽しく仕事の話をした。\n\0":
'???',

"仕事への不安を話しあった。\n\0":
'???',

"仕事への不満が噴出した\n会話だった…。\n\0\0":
'???',

"$cが、\n話しかけてきた！\n\0\0\0\0":
'???',

"ねぇねぇ、\n誰を見てるんですか？\n\0\0\0\0":
'???',

"あっ、\n誰を見てんの？\n\0\0":
'???',

"ふーん、\n誰を見てるんですかぁ？\n\0\0\0\0":
'???',

"ふーん、\n誰を見てるの…？\n\0\0":
'???',

"何を見てるんですか？\n\0\0\0":
'???',

"…何を見てるの？\n\0\0\0":
'???',

"あらっ？\nその視線は誰にむけてなんですか？\n\0\0":
'???',

"あらっ？\nその視線の先には\n誰がいるのかしらねー？\n\0\0\0":
'???',

"…やけに真剣に見ているな。\n\0":
'???',

"…ほう、\n君が見ているのは、誰かね？\n\0\0\0\0":
'???',

"誰の事を、\nそんなに見つめているんですか？\n\0\0":
'???',

"誰の事を、\nそんなに見つめているの？\n\0\0\0\0":
'???',

"フフッ、\n誰を見ているんですか？\n\0\0\0\0":
'???',

"フフッ、\n誰を見ているのかしら？\n\0\0\0\0":
'???',

"おや？\n誰を見ておられるのですか？\n\0\0":
'???',

"おや？\n誰を見てるんだい？\n\0\0":
'???',

"あ〜っ、そんなに誰を\n見つめているんですか？\n\0\0\0\0":
'???',

"あ〜っ、そんなに誰を\n見つめているんだよ〜？\n\0\0\0\0":
'???',

"誰を見てるんですか？\n\0\0\0":
'???',

"お、誰を見てるんだ？\n\0\0\0":
'???',

"ウフフ、\nだーれを見てるんですか？\n\0\0":
'???',

"ウフフ、\n見ているのは、だーれ？\n\0\0\0\0":
'???',

"へっへっへー、\n誰を見ているんですか？\n\0\0":
'???',

"へへへ…、\nお前、誰を見てんねん。\n\0\0":
'???',

"ヘヘッ…。\n誰の事を\nそんなに見てるんですかぁ？\n\0":
'???',

"…へへへっ。\n誰の事、\nそんなに見てるの？\n\0\0\0":
'???',

"フフ…、\n見てるんですね。\n\0\0":
'???',

"フフ…、\n見てるの？\n\0\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、\nニヤニヤしているようだ。\n\0":
'???',

"あの…、\n何をそんなに…見てるんですか？\n\0\0\0\0":
'???',

"あの…、\n何をそんなに…見てるのかな？\n\0\0":
'???',

"そんなに誰を…\n見ているんでしょうか？\n\0\0":
'???',

"…ねえ、\n誰の事をそんなに見ているの？\n\0\0":
'???',

"…誰を…見ているんですか？\n\0":
'???',

"…誰を見ているの？\n\0":
'???',

"あのぉー…、\n誰を見てるんですか？\n\0\0":
'???',

"…ねえ…。\n誰を見てるの…かしら？\n\0\0":
'???',

"…ああ、あの。\n誰を見ているんだ。\n\0\0":
'???',

"あ、ああ…、君。\n何を見ているんだ？\n\0\0\0\0":
'???',

"あの…、\n誰をそんなに見ておられるん\nですか？\n\0\0\0":
'???',

"あなた…、\n誰をそんなに…見てるのかしら？\n\0\0":
'???',

"あの…、\n今、見ているのは\nひょっとして…。\n\0":
'???',

"あの…、\n今、見ているのって、\nひょっとしてさぁ…。\n\0":
'???',

"あのー…、\nそんなにまじまじと…\n何を見られてるんですか？\n\0\0\0":
'???',

"…あのさ、そんなにまじまじと\n…何を見てるんだい？\n\0\0":
'???',

"あの…、\nえらく真剣に…見てますよね？\n\0\0":
'???',

"…あのさ、\nえらく真剣に見てるよね？\n\0\0\0\0":
'???',

"あの…、\n何を見ていらっしゃるんですか？\n\0\0\0\0":
'???',

"あの…、\n何を見てるのか気になるんだけど…。\n\0\0\0\0":
'???',

"あのぉ…、\n誰の事を…見てるんですか？\n\0\0":
'???',

"あのね…、\n誰をそんなに見て…いるの？\n\0\0":
'???',

"あ、あの…、\n今見てるのは…？\n\0\0":
'???',

"あ、あのさ、\n今見てるのって…。\n…そうなんだよな？\n\0":
'???',

"…あっ、あの、\n誰を見てるんですか？\n\0\0\0\0":
'???',

"あっ、あのー…、\n誰を見ているんだよ？\n\0\0":
'???',

"…あの、\n今、見てるのって…まさか…。\n\0\0":
'???',

"…あのさ、\n今、君が見ているのは…、\nまさか…。\n\0":
'???',

"何見てるんですか…？\n\0\0\0":
'???',

"何を見てるんだよ…。\n\0\0\0":
'???',

"まぁー、\n誰を見て、何を考えているんで\nしょうね？\n\0\0\0":
'???',

"まぁ〜、\n誰を見て、何を考えてるのよ！\n\0\0":
'???',

"…誰を見ているんですか。\n\0\0\0":
'???',

"…誰を見てるの。\n\0\0\0":
'???',

"へぇ、これはまた…。\n一体、誰を見ているんですか？\n\0\0":
'???',

"へぇ、こりゃまた…。\n一体誰を見ているのかしらね？\n\0\0":
'???',

"…フン、何を見ている。\n\0":
'???',

"…ぼさっと、何を見ている！\n\0":
'???',

"その目で何を見ておられるの\nですか？\n\0\0\0\0":
'???',

"その目で何を見ているのかしらね？\n\0\0\0":
'???',

"ヤダ…。\n何を見ているのですか？\n\0\0\0\0":
'???',

"ヤだわ…。\nそんな目で見ないでよ。\n\0\0":
'???',

"あんまり見ないほうが\nいいんじゃないんですか？\n\0\0":
'???',

"あんまり見ないほうが\nいいんじゃないの？\n嫌がられるんじゃないのか。\n\0":
'???',

"どういう下心で見てるんですかね？\n\0\0\0":
'???',

"どういう下心で見てるんだよ。\n\0\0\0":
'???',

"ふん、\n一体何を見ておられるのですか？\n\0\0":
'???',

"ふん、\n…何見てんだよ。\n\0\0\0\0":
'???',

"そんなに見なくっても\nいいじゃないですか？\nいやらしい…。\n\0\0\0":
'???',

"そんなに見なくっても\nいいじゃないの。\n…いやらしい。\n\0\0\0":
'???',

"ジトーッとした目で、\n誰を見てはるんですか？\n\0\0\0\0":
'???',

"おぅおぅ、\nそのジトッとした目で、\n誰の事見とるんじゃ。\n\0":
'???',

"ああ、悪い事考えてるんでしょ？\n見てる相手に何をしようって\nいうんでしょうね？\n\0\0\0":
'???',

"ああ、悪い事考えてるんでしょ？\n見てる相手に何をしようって\n企んでるんだよ？\n\0":
'???',

"フン、\n誰を見てるんですか？\n\0\0\0\0":
'???',

"フン、\n何を見てるんだい？\n\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、無愛想に鳴いた。\n\0\0":
'???',

"もう、\n邪魔しないで下さいよ。\n\0\0":
'???',

"もう…、\n邪魔ばっかり！\n\0\0\0\0":
'???',

"んも〜、\n邪魔しないで下さいよ。\n\0\0\0\0":
'???',

"…ったくも〜、\n邪魔しないでよ〜！\n\0\0":
'???',

"意地悪しないで下さい…。\n\0\0\0":
'???',

"意地悪ね…。\n\0\0\0":
'???',

"あん、もう！\n邪魔ですってば〜！\n\0\0\0\0":
'???',

"あン、\n邪魔しないでよ〜！\n\0\0":
'???',

"…邪魔するんじゃない。\n\0":
'???',

"…こら、邪魔するな。\n\0\0\0":
'???',

"意地が悪いんですね、\nフフ…。\n\0\0":
'???',

"あら、意地が悪いのね。\n…フフフ。\n\0\0":
'???',

"もー、邪魔しちゃ駄目ですよ！\n\0\0\0":
'???',

"もー、邪魔しちゃイヤよ。\n\0\0\0":
'???',

"あぁ、もう…。\nそんなに邪魔しないで下さいよ。\n\0\0":
'???',

"あぁ、もう…。\n邪魔しないでくれよ。\n\0\0\0\0":
'???',

"シッ！！…シーッ！\nそんな事言わないで下さいよ。\n気付かれますから…。\n\0\0\0":
'???',

"シッ！！…シーッ！\nそんな事言うな。\n気付かれるだろ…。\n\0":
'???',

"そんなに邪魔しないで下さいよ。\n\0":
'???',

"…やれやれ、\nとんだ邪魔が入ったな…。\n\0\0":
'???',

"ちょっとぉ…、\n邪魔しちゃ駄目ですよぉ。\n\0\0\0\0":
'???',

"ちょっとぉ、\n邪魔しないでってば…！\n\0\0\0\0":
'???',

"あぁぁぁ…。\nちょっと邪魔せんといて下さいよー。\n\0\0\0\0":
'???',

"あ、こら！\n邪魔すんなって！\n\0\0\0\0":
'???',

"ああっ！\n…ったく、邪魔しないで下さいよ…。\n\0\0\0\0":
'???',

"邪魔しないでよ、もう！\n\0":
'???',

"せっかく見ていたのに…。\nそんなに邪魔しなくても…。\n\0\0\0\0":
'???',

"せっかく見ていたのに…、\nそんなに邪魔しなくても…。\n\0\0\0\0":
'???',

"え、いや…、\n見てたって言うか、その…。\n\0\0\0\0":
'???',

"えぇぇぇえっと…、\nこ、これは…その。\n\0\0":
'???',

"…あの…今のは…、その…。\n\0":
'???',

"あぁぁ、あの、\n何となく見ていたわけで…。\n\0\0":
'???',

"…いや、私は…だな。\n\0\0\0":
'???',

"あ、…いや。\n…視界にたまたま\n入っていたから………だな。\n\0\0\0":
'???',

"あ、あの…私は…。\n\0":
'???',

"び、びっくりした…。\nあの、私はそんな…。\n\0\0":
'???',

"ぼ、僕は…、\n決して、変な目で見ていた\nわけでは…。\n\0":
'???',

"そ、そんな、\n…見てなんか…。\n\0\0":
'???',

"いえ、その…、\n見ていたのは、何となく…。\n\0\0":
'???',

"…見ていたなんて\n…そ、それは誤解だわ…。\n\0\0":
'???',

"いや、その、\nそんな事なくって…。\nあの〜、まいったな…。\n\0\0\0":
'???',

"いえっ、いえ、\n見てなんか…、あの…。\n\0\0":
'???',

"僕は、僕はその…、\n見てる、なんて…。\n\0\0":
'???',

"何の用ですか…？\n\0\0\0":
'???',

"何か用なんですか…？\n\0\0\0":
'???',

"何よ、\n何か用なワケ？\n\0\0":
'???',

"…何か用なの？\n\0":
'???',

"何かご用ですか…？\n\0":
'???',

"何か用なの？\n\0\0\0":
'???',

"何だ、何か用か。\n\0\0\0":
'???',

"何か用かね…？\n\0":
'???',

"…何かご用でしょうか？\n\0":
'???',

"…あなた、何か用なの？\n\0":
'???',

"…用だったら、\nさっさと言って下さい。\n\0\0":
'???',

"…用ならさっさと言ってくれよ。\n\0":
'???',

"…俺に何か用ですか？\n\0\0\0":
'???',

"…俺に何か用？\n\0":
'???',

"私に何か用ですか…？\n\0\0\0":
'???',

"俺に何の用なんだ…？\n\0\0\0":
'???',

"私に、何か用ですか…。\n\0":
'???',

"何よ、\n私に何か用なの？\n\0\0\0\0":
'???',

"何ですの？\n用ならはよ言うて下さい。\n\0\0\0\0":
'???',

"何やねんお前。\n用なら、はよ言えや！\n\0\0\0\0":
'???',

"俺に何か用なんですか？\n\0":
'???',

"…俺に何か用なの？\n\0":
'???',

"…僕に何か用なんですか？\n\0\0\0":
'???',

"…僕に何か用？\n\0":
'???',

"$aからの視線が\n感じられなくなった。\n\0\0\0\0":
'???',

"$cが、\n話し掛けてきた！\n\0\0\0\0":
'???',

"$bを、\n見るのを邪魔された！\n\0\0\0\0":
'???',

"ねぇ、見られてますよ！\n気付いてました？\n\0\0\0\0":
'???',

"ねぇ、見られてるよ！\n気付いてた？\n\0\0":
'???',

"んふふふふふ〜、\n誰かの視線、感じませんか〜？\n\0\0":
'???',

"んっふっふ〜、\n誰かの視線、感じない？\n見られてるわよ〜。\n\0\0\0":
'???',

"…視線、感じませんか？\nほら、見られてるでしょう？\n\0\0":
'???',

"視線を感じないの？\nほら、見られているわよ。\n\0\0\0\0":
'???',

"見られてますよ！\nほら…！！\n\0\0\0\0":
'???',

"あなた、見られてるわよぉ！\nフフフフフッ…。\n\0\0\0\0":
'???',

"見られているぞ…。\n\0":
'???',

"誰か、君を見ているようだが…。\n\0":
'???',

"フフ…、\n見られてますよ。\n\0\0":
'???',

"フフ…、\n見られてるわよ。\n\0\0":
'???',

"あら？\n見られてますよ。\n\0\0\0\0":
'???',

"あら？\n見られてるわよ。\n\0\0\0\0":
'???',

"あぁ、さっきから見られてますよ。\n\0\0\0":
'???',

"あぁ、さっきから見られてるよ。\n\0":
'???',

"どうしたんですか？\n見つめられてますよ。\n\0\0\0\0":
'???',

"どうしたんだよ、\n見られてるぜ？\n\0\0\0\0":
'???',

"見られてますよ。\nお気付きですか？\n\0\0":
'???',

"見られてるよ。\n気付いてたかい？\n\0\0\0\0":
'???',

"さっきから、見られてますよ？\n\0\0\0":
'???',

"さっきから、見られてるわよ。\n\0\0\0":
'???',

"ほらほら、\nさっきから見られてますよ。\n\0\0":
'???',

"ほらほら、\nさっきから見られとるちゃうんけ？\n\0\0\0\0":
'???',

"ヘヘヘ…、\n見られてますよ。\n\0\0\0\0":
'???',

"ヘヘヘ、\n見られてるよ？\n\0\0\0\0":
'???',

"今、見られてますよ。\n…わかりますか？\n\0\0":
'???',

"今、見られてるのわかる…？\n\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、\nニヤニヤしているようだ。\n\0\0\0":
'???',

"…あ、あの、\n見られてますよ…？\n\0\0\0\0":
'???',

"…あ、あの、\n見られてるよ？\n\0\0\0\0":
'???',

"あ、あの…、\n見られてるの…知ってます？\n\0\0\0\0":
'???',

"あ、あのさ…、\n見られてるわよ…？\n\0\0":
'???',

"…あの、\n…見られているんですけど。\n\0\0\0\0":
'???',

"…ねえ、あなた…\n見られてるわよ？\n\0\0":
'???',

"あの…、\nさっきから…、見られてますよ？\n\0\0\0\0":
'???',

"あのね…、\nさっきから見られてるわよ？\n\0\0":
'???',

"…ああ、さっきから、\n…見られているようだが。\n\0\0":
'???',

"君の事をだね…、\n…さっきから…、\n見られているようなんだが。\n\0\0\0":
'???',

"あの、先ほどからそちらの方…、\n見られてますよ？\n\0\0\0\0":
'???',

"ねえ…、\nあなたの事さっきから…、\n見てる人がいるわよ。\n\0":
'???',

"あの…、\n見られてますよ？\n\0\0":
'???',

"あのね…、\nあなた、見られてるわよ。\n\0\0\0\0":
'???',

"…あのー、…ほらそこ、\n見られてますよ？\n\0\0\0\0":
'???',

"あのー…、そこから…、\n…見られてるみたいだよ。\n\0\0\0\0":
'???',

"あの…、\n見られてるみたい…ですけど…。\n\0\0\0\0":
'???',

"あの…、ちょっと…、\n見られてるみたいなんだけど…。\n\0\0\0\0":
'???',

"…あ、あの、\n見られてますよ…。\n\0\0\0\0":
'???',

"あのさ、\n…お前、…見られてるぞ。\n\0\0":
'???',

"あの…、\n気付きませんか？\n…見られて…ますよ？\n\0":
'???',

"ねぇ…、\n気付かない…？\n見られてるわよ…。\n\0":
'???',

"あの…、あのぉ…、\n…見られてますけど。\n\0\0\0\0":
'???',

"あのー、お前さ…、\n見られとるぞ。\n\0\0":
'???',

"ちょっと、ちょっと…、\n…見られてますよ？\n\0\0":
'???',

"ちょっと、ちょっとってば…、\n…お前、…見られてるよ。\n\0\0":
'???',

"…ほら、ちょっと…、\n…見られてますよ。\n\0\0\0\0":
'???',

"…ほら、ごらん。\n…見られてるよ。\n\0\0":
'???',

"…見られてますよ。\n\0":
'???',

"…見られてるよ。\n\0\0\0":
'???',

"…その顔、見られてますよ。\n\0":
'???',

"…アンタ、\n見られてんじゃない？\n\0\0\0\0":
'???',

"…あなた、見られてるわよ。\n\0":
'???',

"…誰かが、見ておられますよ。\n\0\0\0":
'???',

"誰かが、あんたを見てるわよ。\n\0\0\0":
'???',

"…誰か見ているぞ。\n\0":
'???',

"君、見られてるんじゃないのかね？\n\0\0\0":
'???',

"…どなたか見ておられる\nようですが。\n\0\0\0\0":
'???',

"誰かさんが\n見てるみたいだけど…。\n\0\0":
'???',

"…見られてますよ。\nお気づきですか？\n\0\0\0\0":
'???',

"ほら、気付かないの？\nあなた、見られてるのよ。\n\0\0":
'???',

"…誰かに、見られてるようですよ。\n\0\0\0":
'???',

"君の事、見てる人がいるみたい\nだけど。\n\0\0":
'???',

"…ほら、見られてますよ。\n\0\0\0":
'???',

"…お前、見られてるぜ。\n\0":
'???',

"…そちらの方、\nずっと見られていますよ。\n\0\0\0\0":
'???',

"君を見ている奴がいるみたいだけど。\n\0":
'???',

"見られてるわよ…。\n\0":
'???',

"…誰か見てますよ。\n\0":
'???',

"お前の事、誰か見とるわ。\n\0\0\0":
'???',

"…あなたの事、\n見てる人がいますよ。\n\0\0\0\0":
'???',

"お前さ、見られてるよ。\n\0":
'???',

"…見られてますよ。\n気付いてあげたらどうですか？\n\0\0\0\0":
'???',

"…見られてるよ。\n気付いてあげたら？\n\0\0\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、無愛想にしている。\n\0\0\0\0":
'???',

"あっ、\n本当だ…。\n\0\0":
'???',

"あら、\n…見られてたんだ。\n\0\0":
'???',

"…何となく、\n視線を感じたと思ったら…。\n\0\0\0\0":
'???',

"あら、やだ！\nいつから見てたのかしら…。\n\0\0\0\0":
'???',

"…そうか。\n私は構わんが。\n\0\0":
'???',

"ああ、やはりそうか。\n何となくわかってたよ。\n\0\0\0\0":
'???',

"ああ、私を見ていたのね…。\n\0":
'???',

"えっ？\nあら、見られてたのね…。\n\0\0\0\0":
'???',

"ああ、気付かなかった…。\n\0\0\0":
'???',

"へぇ、\n見られていたなんて…。\n\0\0":
'???',

"あぁ…、\nそうだったのか…。\n\0\0\0\0":
'???',

"本当、\n見られていたみたい。\n\0\0\0\0":
'???',

"あ、ホンマや。\n全然気付かんかった…。\n\0\0":
'???',

"見られてたんだ…。\nいつからだったんだろう…？\n\0\0":
'???',

"ああ、やっぱり…。\n僕を見てたのか。\n\0\0\0\0":
'???',

"見てたなんて…。\n…でも、どうして僕なんかを？\n\0\0":
'???',

"えぇ？\n何で私の事、見てたのかしら？\n\0\0\0\0":
'???',

"どうして私を見ていたのかしら…？\n\0\0\0":
'???',

"あらら…。\nどうして私を見ていたのかしら？\n\0\0":
'???',

"…私に何か、あったのだろうか？\n\0":
'???',

"…私なんぞを見て、不思議な奴だ。\n\0\0\0":
'???',

"あら、私を…？\nなぜかしら…。\n\0\0":
'???',

"えぇ？\n私、何かしたかしら…？\n\0\0":
'???',

"何だろう…、\nどこか変なところでも\nあるのかな…？\n\0\0\0":
'???',

"あれ？\nどうして俺なんか、\n見ていたんだろう…？\n\0":
'???',

"へぇ、俺を見ていたなんて。\n…何だろうな？\n\0\0":
'???',

"どうして、\n私の事見ていたのかしら？\n\0\0\0\0":
'???',

"何やろ？\nワシの事何で見とんやろな。\n\0\0\0\0":
'???',

"何だろう？\n俺の事を見ていたなんて…。\n\0\0":
'???',

"僕を見ていた…？\n…どうしてなんだろう。\n\0\0\0\0":
'???',

"そんな事\nあるわけないでしょう？\n\0\0\0\0":
'???',

"そんな事\nあるわけないだろ？\n\0\0\0\0":
'???',

"はぁ？\n何を言ってるんですか？\n\0\0":
'???',

"はぁ？\nバッカじゃないの？\n何を言ってるのよ！！\n\0":
'???',

"嘘ばっかり…。\n\0":
'???',

"嘘ね…。\n\0\0\0":
'???',

"…またぁ、\nあんまりあてにならないんですけど。\n\0\0":
'???',

"…またぁ、\nあんまりあてに出来ないんだけど。\n\0\0\0\0":
'???',

"…お前の勘違いだろう。\n\0":
'???',

"…つまらない嘘をつくんじゃない。\n\0\0\0":
'???',

"見られてる？\nそんな事はありません。\n\0\0\0\0":
'???',

"見られてるって？\nそんな事、あるわけないじゃない。\n\0\0":
'???',

"また、変な事を言って…。\n\0\0\0":
'???',

"そんな嘘、\n言うもんじゃないわよ！\n\0\0":
'???',

"相手に失礼ですよ。\n本当に見ていたかどうか、\nわからないんでしょ？\n\0\0\0":
'???',

"相手に失礼だよ。\n本当に見ていたかどうかなんて、\nわからないでしょ？\n\0":
'???',

"誰も俺の事なんか、\n見てないですよ。\n見てないじゃないですか…。\n\0":
'???',

"誰も俺の事なんか、見てないよ。\nほら、見てないじゃないか…。\n\0\0\0\0":
'???',

"誰も見てませんよ。\nどこに、誰が見ているんですか？\n\0\0":
'???',

"誰も見てないよ。\nほら、どこに？\n誰が見てるって言うんだ？\n\0\0\0":
'???',

"そんなでたらめ、\n言うもんじゃありませんよ。\n\0\0\0\0":
'???',

"そんなでたらめ、\n言うもんじゃないわよ。\n\0\0\0\0":
'???',

"はぁ？\nワシの事なんか\n見とるわけないでしょ？\n\0\0\0":
'???',

"はぁ？\nワシの事なんか見るわけあらへん。\n何言うとるんや。\n\0\0\0":
'???',

"そんな事、絶対にないですよ。\n\0\0\0":
'???',

"…そんな事、絶対ないね。\n\0\0\0":
'???',

"あなたの言う事だし、\nそれは本当でしょうかね…。\n\0\0\0\0":
'???',

"君の言う事だもの、\n本当の事とは思えないな…。\n\0\0":
'???',

"クゥァ？$m\nペンペンは、不審な目で見ている。\n\0\0\0\0":
'???',

"さあ、あとはこいつを\n上に渡せばいいわ。\n肩こった〜…。\n\0":
'???',

"出来たわ。\n今回何としてでも\nこいつを認めてもらわなくっちゃね。\n\0":
'???',

"う〜ん…、\nこれじゃ弱いわ。\n説得力ないし…、書き直し！\n\0":
'???',

"…ちょっとメリットに欠けるわね。\nこれじゃ駄目か…。\n\0\0\0\0":
'???',

"さあ出来た！\nこうでもしなきゃ、\n上も動いてくれないからね。\n\0":
'???',

"はい、出来た。$n\n資金繰りが大変なのはわかるけど、\n支援施設の修復には、もっと力を\n入れてもらわないとね…。\n\0\0":
'???',

"これじゃ駄目ね…。\nそれより、被害を出さないような\n作戦を考えろって言われる…。\n\0":
'???',

"やっぱりこんな資料じゃ、\n意味ないかしら…。\n書き直しね…。\n\0":
'???',

"出来たわ！\n上もそのつもりなんだし、\nこれがきっかけになればいいわね。\n\0\0\0":
'???',

"さあ、出来たわ。\n今までおろそかにしていたけれど、\nこれはぜひ考えてもらわないとね。\n\0":
'???',

"これじゃあねぇ…、駄目かも…。\nどっちかっていうと、金が要るのは\nエヴァの方だもんね…。\n\0":
'???',

"書けないわ…。\nこういう事はミサトの方が得意だし、\n私の専門じゃないしね…。\n\0":
'???',

"出来た。\n人気のない商品に金つぎ込んでも、\n経費の無駄使いなのよ！\n\0\0\0":
'???',

"出来たわ。\n今までの品揃えは、\n私には充分なんだけど。\n\0\0\0":
'???',

"ん〜…、\nこれで納得してもらえるかしら？\n見直さないと駄目みたい…。\n\0":
'???',

"駄目ね…かえってこういうのが\n難しいのよね…。\nどうすればいいのかしら…。\n\0\0\0":
'???',

"さて、この意見書は…。\nエヴァ修理効率の見直し…っと。\n\0\0":
'???',

"エヴァ支援施設の修復効率の見直し。\n…ふんふん、どれどれ。\n\0\0":
'???',

"何書いてあんの？\nえーと、\nネルフ対人防衛施設の増強…。\n\0":
'???',

"何だろ、この意見書？\n\0\0\0":
'???',

"ネルフ対人防衛施設が増強されます。\n\0":
'???',

"なかなかよく書けてるじゃん！\nＯＫ、作業の指示を出すわ。\n\0\0\0\0":
'???',

"書類に基づき、\n関係各所に作業指示を出しました。\n\0\0\0\0":
'???',

"んま〜、何書いてるのよ。\nそんな簡単に\n出来るわけないでしょ！$n\nごみ箱行きよ！\n\0\0":
'???',

"意見書の案が可能なら、\n私が先にやってるわよ。\n無理無理、ごみ箱行き決定！！\n\0":
'???',

"金、金、金！！\nそれにはこの予算以上の金が\nいるのよ！！$n\nハイ、ボツ決定！\n\0\0":
'???',

"あ、あの…、前回の使徒って、\nホント弱かったですね。\n何だか拍子抜けしてしまいましたよ。\n\0":
'???',

"前回の使徒って、\nホントに弱かったんだよね。\n何だか戦ってた気がしなかったよ。\n\0\0\0":
'???',

"もう、前の使徒弱すぎて\n退屈な戦いだったんですよ。\n\0\0":
'???',

"ほんと、弱い使徒だったわ。\nエヴァで立ち向かうほどの\nものじゃなかったわね。\n\0":
'???',

"前回の戦闘、何の苦労も\nありませんでした。\n\0\0":
'???',

"あの使徒、まだ力をつけて\nいなかったのかしら。\nそう、強くは無かった…。\n\0":
'???',

"前の敵、ホンマ楽勝でしたわ〜。\nワシ、結構イケてんちゃいます？\n\0\0":
'???',

"なんやぁ、前のヤツ、\nめっちゃヘタレやったの〜。\n\0\0\0\0":
'???',

"あの使徒、僕やエヴァの力なくとも\nどうにか対処出来てたんじゃ\nないかな。\n\0":
'???',

"前回の戦闘だけど、\nふふ…、僕が\n出撃するまでもなかったよね。\n\0\0\0":
'???',

"前回の使徒、かなり弱かったですね。\nいつもあの程度なら\n僕も楽なんですけど。\n\0":
'???',

"前回の使徒、\n全然大した事なかったよ。\n\0\0":
'???',

"前回の戦闘見てくれました？\n私、すっごい調子良かったんですよ。\n\0\0":
'???',

"ちょっと聞いてよ！\n前回の敵、楽勝だったのよ！\n\0\0":
'???',

"前回の敵、そんなに強くは\nなかったと思います。\n\0\0":
'???',

"あの使徒、\nそれほど強くはなかったわ。\n\0\0":
'???',

"あの使徒、\nまあ、軽〜く捻ったりましたわ。\n見てくれてました？\n\0\0\0":
'???',

"ホンマ、前の戦闘。\nまさに朝飯前っちゅうやっちゃな。\n\0\0\0\0":
'???',

"簡単に殲滅できました。\n特に問題は無かったと\n思いますけど？\n\0":
'???',

"あの程度の敵なら\nまったく問題無いね。\n\0\0":
'???',

"あ、あの…\n前回の戦闘、勝ちました。\n楽勝ではなかったんですけど…。\n\0":
'???',

"この前の戦闘、勝ったよ。\n何発かもらっちゃったけどね。\n\0\0":
'???',

"見てくれました？　前回の戦闘。\nま、ちょっとはてこずったかしら。\n\0\0\0\0":
'???',

"前の戦闘、\nまぁ、余裕だったわね！\n完璧ではなかったけど。\n\0\0\0":
'???',

"敵に勝つ事が出来ました。\nだいぶ、エヴァの扱いも\nなれてきたと思います。\n\0":
'???',

"使徒に勝てた…。\n無傷とは言えないけど。\n\0\0\0\0":
'???',

"勝ちましたで〜！\n多少喰ろたんは、\nまあ、しゃあないですわ。\n\0":
'???',

"おう、前の戦闘やけど、\n二、三発貰ろてもーたわ。\nまあ、ハンデっちゅうとこかな。\n\0":
'???',

"多少の被害は出ましたが、\n問題なく勝つ事ができました。\n\0\0":
'???',

"戦闘に勝ったよ。\n被害は多少出たけどもね、\n最小限に抑えられたと思うよ。\n\0":
'???',

"あの…、前回の戦闘、勝てました。\n随分苦戦してしまったんですけど…。\n\0\0\0\0":
'???',

"この前の敵、\n思ったより強かったんだよね。\nちょっと被害が大きかったかなぁ。\n\0":
'???',

"ふぅ、\n思ったより苦戦しちゃいました。\n調子は悪くなかったんだけどなぁ。\n\0":
'???',

"うーん、前の敵、\n結構ヤなヤツだったわ。\n\0\0\0\0":
'???',

"あの…。\n使徒を倒しました。\nただ、少し被害が…。\n\0\0\0":
'???',

"敵を倒したわ。\nでも被害が出てしまった…。\n\0\0":
'???',

"はぁ、何とか勝ちましたで。\nあの使徒、\n結構強かったんちゃいますかね？\n\0\0\0":
'???',

"前の戦闘、勝つには勝ったで。\nでもキツかった〜。\n\0\0\0\0":
'???',

"前回の使徒、勝ちはしたけど、\n被害は無視できませんね。\n\0\0":
'???',

"前の戦闘、苦労したよ。\n楽に勝てるに越した事は\n無いんだけどね。\n\0":
'???',

"あの…、前回の戦闘なんですが…、\nその…、アレは勝ったと\n言えるんでしょうか？\n\0\0\0":
'???',

"はぁ…、\n前の戦闘だけど、あれじゃあ\n勝ったって喜んでいられないよ。\n\0":
'???',

"ああ〜、もう！　前回の戦闘、\nなんだか思う通りに動けなかったわ。\n調子が良くなかったんです。\n\0":
'???',

"この前の戦闘だけど、\nあれは私、本調子じゃなかったのよ。\n\0\0\0\0":
'???',

"申し訳ありません。\n前回の戦闘で\n被害を出してしまいました。\n\0":
'???',

"前の戦闘の事だけど…。\n被害を食い止められなかった…。\n\0\0":
'???',

"ああ、もう、\nワシ、頑張ったんですけどねぇ。\nあんなんじゃ、あきませんねぇ。\n\0":
'???',

"ホンマ前の戦闘、シャレならんでぇ。\n体がいくつあっても足らんわぁ。\n\0\0":
'???',

"随分てこずってしまいました。$n\nしかしあの使徒、何か…特別な…。$m\nカヲルは独り言を言い始めた。\n何か考え込んでいるらしい。\n\0\0":
'???',

"使徒に勝つには勝ったけど、\nこんな結果ではダメだね。\n\0\0\0\0":
'???',

"…あの！\nほんとすいません。\n僕が出撃したせいで…。\n\0":
'???',

"…僕は、何故もっと被害を\n食い止められなかったんだろう。$m\nシンジは俯いてしまった。\n\0":
'???',

"申し訳ありません！\n次は絶対に勝ちます！$n\nだから…、だから…、$m\nアスカは顔を伏せてしまった。\n\0\0":
'???',

"ホント前の戦闘、\n最っ低の最悪だったわ。\n私は足を引っ張られたのよ。\n\0":
'???',

"…申し訳ありませんでした。\n先日の戦闘結果は、私の責任です。\n\0\0\0\0":
'???',

"本当にごめんなさい…。\n私、パイロット失格ね…。\n\0\0\0\0":
'???',

"ホンマ、すいません。\n前の戦闘、全部ワシのせいですわぁ。\n\0\0\0\0":
'???',

"ああ〜〜…。\nホンマに、パイロットっちゅうんは\nツラい仕事やのう。$n\nいちいち、お前らにも\n頭下げんとイカンねやぁ。$m\nそう言ってトウジは頭を下げた。\n\0\0":
'???',

"まったく手も足も出ませんでした。\n…これは計画に修正が必要か…？$m\nカヲルは独り言を言い出した。\n\0":
'???',

"前の戦闘で、迷惑を\nかけてしまったんじゃないかな？\n是非とも謝りたいんだ…。\n\0":
'???',

"そうだったよね。\nほんと拍子抜けだったよね。\n\0\0\0\0":
'???',

"まったくよ〜。\n楽な仕事だったわね。\n\0\0\0\0":
'???',

"そうね、見事な戦法だったわ。\n…もう私は必要ないのかも。\n\0\0\0\0":
'???',

"やっる〜！\nご褒美あげないとね。\n何がいい！？\n\0\0\0":
'???',

"よくやった。\n何も言う事は無い。\n\0\0\0\0":
'???',

"うむ、素晴らしい活躍だった。\nご苦労。\n\0\0":
'???',

"ホント、大したものね。\n皆も誉めていたわ。\n次も頑張ってね。\n\0":
'???',

"すごいじゃない！\nみんな誉めていたわよ。\n\0\0\0\0":
'???',

"やったね！\n今後も快進撃を期待してるよ。\n\0\0\0\0":
'???',

"おお、やったな。\n君の怪我の心配しなくて済んだよ。\n\0\0":
'???',

"やれやれ、まったく…。\nちょっとは心配させてくれよ。\nお疲れさんって言葉も必要無いかな。\n\0":
'???',

"ほんと、すごいね！\nクラスのみんな言ってるよ。\n\0\0":
'???',

"ほんま、やりおったなぁ〜！\nよっ！　大統領！\n次も頼んだでぇ〜。\n\0":
'???',

"活躍したみたいだね。\nパパから聞いてるよ。\n君がいると安心だ…ってさ。\n\0\0\0":
'???',

"どうやら、僕がここに来た理由は\nあまり無いみたいだね。\nまったく、君のせいさ…。\n\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは飛び跳ねている。\n喜んでくれているようだ。\n\0\0\0\0":
'???',

"すごかったね。\n僕、とても心強いよ。\n\0\0\0\0":
'???',

"やるじゃん？\nでもエースの座は譲らないからね！\n\0\0":
'???',

"すごい活躍だったわ。\n\0\0\0":
'???',

"よかったじゃない？\n次もこの調子でね！\n\0\0":
'???',

"よくやった。\n次も頼む。\n\0\0\0\0":
'???',

"うむ、いい働きだった。\n次回も期待しているよ。\n\0\0":
'???',

"頑張ったわね。\nおかげで機体の整備が楽だわ。\n\0\0\0\0":
'???',

"頑張ったわね！\nお疲れ様！\n次もこの調子で行ってね。\n\0":
'???',

"頑張ってくれたね。\n僕も楽ができたよ。\n\0\0":
'???',

"やったじゃないか。\nこの調子なら、何が来ても平気だな。\n\0\0":
'???',

"へぇ、やるもんだな。\nまあ、心配はしてなかったけどな。\nとにかく怪我がなくて良かった。\n\0\0\0":
'???',

"わぁ、すごいわねぇ。\n避難所で\n無事を祈った甲斐があったみたい。\n\0":
'???',

"おお〜、やったなぁ。\nホンマ頼りがいのあるやっちゃでぇ。\n\0\0\0\0":
'???',

"ふふ、すごいね。\nでもあまり油断してはダメだよ。\n\0\0\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\n高らかに鳴いている。\n喜んでくれているようだ。\n\0\0":
'???',

"うん、この調子が続けばいいね。\n僕も頑張ろう。\n\0\0":
'???',

"んー、\nまあまあだったんじゃないの？\n私から見れば、まだまだだけどね。\n\0\0\0":
'???',

"そうね。\nあなたが無事で良かったわ。\n\0\0\0\0":
'???',

"オッケー、オッケー！\n期待通りの働きよ。\n今後もこの調子でね。\n\0\0\0":
'???',

"勝って貰わなければ困る。\n\0\0\0":
'???',

"ふむ、勝って当然なのだよ。\n問題はいかに被害を抑えるか、だ。\nまあ、今回はギリギリだったな。\n\0":
'???',

"よくやってくれたわね。\n被害状況も予測範囲内だし。\n次もこの程度でお願いするわ。\n\0":
'???',

"大きな怪我は無いみたいだけど\n大丈夫？\n次の戦闘後も元気に挨拶してね。\n\0\0\0":
'???',

"やあ、大丈夫そうだね。\n勝ってよかったよ。\n多少の被害は…仕方ないよ。\n\0\0\0":
'???',

"調子は悪くないみたいだな。\nでも次は最高の動きを\n俺に見せてくれよ？\n\0":
'???',

"この調子なら心配は無さそうだな。\nもう子供が死ぬのを見るのは\nウンザリなんだ。\n\0\0\0":
'???',

"避難所にいると、\nあなたの事が心配で胸が潰れそう。\n今日は顔が見れて嬉しいわ。\n\0\0\0":
'???',

"お、まだ余裕あるっちゅう顔やな。\nまあ、その表情しとるんやったら\n心配せんでええなぁ。\n\0\0\0":
'???',

"パパから聞いてるよ。\nうまくやってるみたいだね。\n応援してるよ。\n\0":
'???',

"その調子なら、安心だね。\n次があるかはわからないけれど、\nまた同じ動きを期待しているよ。\n\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは嬉しそうにしている。\n\0":
'???',

"勝ててよかったけど…。\nもっと注意した方がいいと思うよ？\n\0\0\0\0":
'???',

"よかったじゃない？　勝てて。\nでも私ならもっと華麗に決めるわ。$n\nまっ、私の真似なんて\nしたくても出来ないでしょうけど。\n\0\0":
'???',

"少し危ない所があったわ…。\nもっと周囲との連携に\n気を配ったほうがいいかも…。\n\0\0\0":
'???',

"うん、まあ結果オーライよ！\n勝ったんだから胸張りなさい。\n…でも課題は残るわね。\n\0":
'???',

"だが、実際に被害はあったのだ。\n\0":
'???',

"勝ちはしたが…、どうかな。\n手放しに誉めていいものかな。\n\0\0\0\0":
'???',

"被害は修正範囲内ね。\nこの程度で済んで良かったわ。\n次はもっと被害を減らしてね。\n\0":
'???',

"浮かれたりしてはダメよ？\nもっと強い敵が\n来るかもしれないんだから。\n\0":
'???',

"勝った事は喜んでいいと思うよ。\nただ、あまり油断しない事だね。\n\0\0":
'???',

"キミの顔が見れて良かったよ。\nもっと引き締まった表情なら\nなおいいんだがな。\n\0":
'???',

"勝ったんならいいさ。\n次もその口から報告を聞きたいな。\nだから、決して気を抜くなよ。\n\0":
'???',

"良かった、勝ったのね！\n嬉しいけど…、でも気をつけてね？$n\n…ごめんなさい。\nなんだか不安になっちゃって…。$m\nヒカリは心配そうな表情になった。\n\0\0\0":
'???',

"おっ、やったなぁ。\nせやけど、自分、気ィつけやぁ？\n諺にもあったやろ？$n\n…ええっと、なんやったっけ。\nま、ええわぁ。\n\0":
'???',

"ああ、勝ったようだね。\nでもいつも心配してるんだ。$n\nいつか君に\n会えなくなるんじゃないかって…。\n\0\0\0\0":
'???',

"あの勝ち方は少し緊張したね。\n手抜かりさえなければ、\nもうちょっと楽に勝てたと思うよ。\n\0\0\0":
'???',

"ギュウッ、ヴゥゥゥ、\nグヮ！　グヮッ！　グヮッ！\nグヮグヮッ！！　グヮァ！$m\nペンペンは緊張感を途切れさせるな、\nと言ってる…ような気がする。\n\0":
'???',

"勝つには勝ったけどさ…。\nあの戦い方はどうかと思うな。$n\n…次はさ、もっと頑張ろ？$m\nシンジはぎこちなく微笑んだ。\n\0\0\0\0":
'???',

"ちょっと、\n随分ヒヤヒヤさせるじゃない？$n\nそんなんじゃ、私の背中、\n預けられないわね。\n\0\0":
'???',

"あなたの戦い方、少し危ない…。\nもっと気をつけて欲しいの。\n\0\0":
'???',

"う〜ん、チョッチ問題アリね。\nもっと周りを見て戦った方が\nいいと思うんだけど。\n\0\0\0":
'???',

"本来の役目を忘れてはいないか？\n\0":
'???',

"あまり良くないようだね。\nもっと上手くやりなさい。\n\0\0":
'???',

"少々、難ありね。\n訓練を欠かさないようにね。\n\0\0\0\0":
'???',

"いつも大変なんだろうけど、\nきちんと休まないと駄目よ？\n疲れが溜まると、次に響くから…。\n\0":
'???',

"ともかく、勝ってはくれたね。\nおかげで僕も生きているけどさ。\n次は楽勝でお願いしたいな。\n\0":
'???',

"やれやれ、使徒を殲滅した時には\nホッとしたよ。$n\n安心して見ていられるように\nもっと頑張りなよ。\n\0\0":
'???',

"よく戻ってきてくれたな。\n疲れてるだろうからさ、\nもっと休んだらどうだい？\n\0\0\0":
'???',

"頑張ってくれたのね。\nその…、次もまた頑張ってね。$m\nヒカリは無理に微笑んだ。\n\0\0\0":
'???',

"なんやぁ、結構キッツイらしいな。\nまあ、次はビシーッと決めたり！$m\nトウジは親指を立てた。\n\0\0\0":
'???',

"頑張ったみたいだね。\n俺、応援してるからさ、\nへこたれたりせず、気合入れろよ！\n\0\0\0":
'???',

"おやおや、油断したのか、\nそれともそれが君の実力なのかな？\nまあ、次はもっと頑張るんだね。\n\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは慰めているようだ。\n\0\0\0\0":
'???',

"あの…、\nもう少し注意深くできないかな？\nちょっと見ていられなくてさ…。\n\0":
'???',

"あのね〜、\n私みたいにってのは無理だろうけど、\nもうちょっと上手くやれないワケ？\n\0":
'???',

"あなたの戦い方、無謀だわ…。\n私、あなたの事を守れないかも…。\n\0\0":
'???',

"え〜っと、そうねぇ…。\nこっちの指示をよく理解してね。\n独断専行は禁物よ？\n\0\0\0":
'???',

"こんな結果では困るな。\n\0":
'???',

"さてと、どうしたもんかな。$m\n冬月は溜息をついた。\n\0\0":
'???',

"…そうね、また\nシンクロテストしておきましょうか。\nその結果で今後の対策を考えるわ。\n\0":
'???',

"言いにくいんだけど…。\nもうちょっと訓練した方がいいわよ。$n\nこのままじゃ、いずれ…。$m\nマヤはかぶりを振った。\n\0\0":
'???',

"僕達の命は君が守ってるんだ。\nだからあまり強くは言えないけど…、\nもっと安心させてくれよ…。\n\0":
'???',

"おい、ホント大丈夫なのか？\nもし死なれたりしたら、俺、\n悔やみきれないぜ…。\n\0":
'???',

"…ま、人生先は長いんだ。\n山もありゃあ谷もあるさ。$m\n加持は口元に優しい笑みを浮かべた。\n\0":
'???',

"よかった、また会えて。\n避難所で、変な夢見ちゃって…。\n…ごめんなさい、思いだしちゃった。\n\0\0\0":
'???',

"なーんか、ショッパイのぉ。\n大丈夫なんかぁ、このままで？$m\nトウジは肩をすくめた。\n\0\0\0":
'???',

"避難所でさぁ、外からすっごい音が\n響いてきたりするんだよ。\nその度に、俺、不安になってさ…。\n\0":
'???',

"この結果は少々いただけないね。\n正直、不安だよ。\n今後君が出撃するのが、さ…。\n\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは叱咤激励してる…、\nのかな？\n\0\0\0":
'???',

"あの…\nもっと慎重にならないと駄目だよ！\n…君が死ぬのを見たくないんだ…。\n\0\0\0":
'???',

"ホントにもー…。\nどうにかしなさいよね！\n迷惑だわ。\n\0":
'???',

"努力をするなり、何とかしたら…？\n\0\0\0":
'???',

"う〜ん、こりゃ困ったわねぇ。\nちゃんとご飯食べて\nしっかり寝てる？$n\nとりあえず、\nその辺から正さないとね。\n\0\0\0":
'???',

"ふぅ…。\nこれは、困った結果だな。\nもっと努力できないものかね。\n\0":
'???',

"この結果では、ネルフの存在意義を\n問われかねないわ。\nもっと自覚を持ちなさい。\n\0\0\0":
'???',

"ホント、頑張ってね？\n戦闘の後、\nみんな頭を抱えてたわ…。\n\0\0\0":
'???',

"僕なんかが偉そうに言っては\nいけないんだろうけど…、\nもっと頑張れないのかな？\n\0\0\0":
'???',

"…まあ、俺が期待しすぎたのが\n悪かったんだけどさ。\nこりゃあ、腹くくっとかないとな。\n\0":
'???',

"…他の奴らが\nどう言ってるか知らないが、\n見返してやらないとな。\n\0":
'???',

"ほんとに、不安で不安で…\nどうにかしてパイロットを\n辞められないの？$n\nもう心配するの、嫌なの…。$m\nヒカリは泣きそうな表情になった。\n\0":
'???',

"ああ〜、\nほんまダレてんのとちゃうんか？\nどないかしたってくれよ。\n\0\0\0":
'???',

"パイロットがだらしない、って\n昨日パパが愚痴ってた。\n俺、何も言えなかったよ…。\n\0":
'???',

"ふふふ、残念な状況だね。\nキミ一人のせいでは\nないんだろうけどね。$n\nでも、なんとかしてもらわないとね。\n\0\0":
'???',

"クゥァ〜。$m\nペンペンは悲しそうに一声鳴いた。\n\0\0":
'???',

"あの…\n君はもう、エヴァに乗らない方が\nいいんじゃないかな…。\n\0\0\0":
'???',

"あんた、\nもうエヴァから降りなさいよ。$n\nその腕じゃ、\n命が幾つあっても足りないわよ！\n\0\0\0\0":
'???',

"あなたは、パイロットに\n向いていないわ…。\n\0\0":
'???',

"う〜ん、参ったわねぇ。\nパイロットの戦力を充てにして\n作戦を立ててるんだけどね…。$n\n…こりゃ交代も止む無し、かな…。\n\0\0\0\0":
'???',

"…これは、どうしようもないな。\nどうかね、この際しばらく\n休暇を取ってみては？\n\0\0\0":
'???',

"そうねぇ、$n\nともかく今回思った事は、\nダミープラグの通常実用化を\n早めないといけない、という事ね。\n\0\0":
'???',

"命があってよかったわね…。\nでも、今後どうするの？\nこのままパイロット続けるの？\n\0":
'???',

"さしでがましいようだけど、\nパイロットの変更を提案しとくよ。\n…悪く思わないでくれよ。\n\0\0\0":
'???',

"…使徒を倒すのが仕事なんだろ？\n出来ないなら、しない方が\n辞めた方がいいんじゃないのか？\n\0":
'???',

"俺は君の成長を見たいんだ。\nむざむざ死地に送り込まれるのを\n見過ごしたくはないな。$n\nもうネルフと関わり合いになるのは\nよした方がいい…。\n\0":
'???',

"ねぇ、もう、辞めようよぉ！\nこれ以上クラスメイトが\n減ってくのは、もう嫌なのよ！$n\n…お願いだから…。$m\nヒカリは泣き出した。\n\0":
'???',

"ん〜、まあ人には向き不向き\nいうもんがあるんや。\nもう見切りつけてもええんちゃう？\n\0\0\0":
'???',

"俺、決めたよ。\nもう一度、\nパイロットに志願してみる。$n\n…君よりマシかもしれない、って\n思ったんだ。\n\0":
'???',

"君が減っても計画には変更は無い。\n…むざむざ死ぬ事も\nないんじゃないかな？\n\0\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは力なく肩を落とした。\n\0\0\0\0":
'???',

"前の戦闘、何だか簡単に終わったね。\n拍子抜けだったんじゃないの？\n\0\0\0\0":
'???',

"前回の戦闘、楽勝だったわね。\nあんなの、\n眠ってても勝てたんじゃない？\n\0\0\0":
'???',

"前回の使徒…。\n手におえる相手だから、\nよかったけど…。\n\0":
'???',

"ほんと、指揮のし甲斐の無い\n戦闘だったわね。\nま、楽で良かったわ。\n\0\0\0":
'???',

"よくやってくれた。\n\0":
'???',

"ふむ、なかなか爽快な戦闘だったな。\n腕前を上げたのかね？\n\0\0\0\0":
'???',

"まったく…、戦闘データを\n取る意味が無かったわね。\n前の使徒は。\n\0":
'???',

"出撃、ご苦労様！\nあの調子じゃ、どんな使徒も\n一撃ね！\n\0\0\0":
'???',

"やぁ、前回は完勝だったね。\nあの使徒じゃあ、\n物足りなかったんじゃないの？\n\0\0\0":
'???',

"お、エースパイロットじゃないか！\n前のあの戦いっぷりは、\nホント、テンション上がったぜ！\n\0":
'???',

"よお、大した戦果だな。\n君の実力、見せてもらったよ。\n\0\0\0\0":
'???',

"すごい活躍だったそうじゃない！\n新聞でも一面だったわ。\n\0\0":
'???',

"おお、前の敵さん、\n片手で捻ったらしいのぉ。\nホンマ、これからも頼むでぇ〜！\n\0":
'???',

"聞いたよ！\n前回完勝だったって！\n…いいなぁ、俺だって、いつか…。\n\0\0\0":
'???',

"やってくれたね。\n前回の使徒のレベルでは、\n君に太刀打ち出来なかったようだ。\n\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは飛び跳ねている。\n前回の戦果を誉めてるらしい。\n\0\0\0\0":
'???',

"あの、\n前回の出撃、楽勝だった…よね。\n君がいると僕、心強いな。\n\0":
'???',

"結構やるじゃない？\nまあ、あれしきの敵なら\n当然の結果よね？\n\0":
'???',

"被害を出さずに使徒に勝てた。\n一番理想的な結果ね。\n\0\0":
'???',

"お、ちゃ〜んと仕事してきたわね。\nま、あの程度の使徒なら\nもうお任せかな。\n\0\0\0":
'???',

"今後も期待している…。\n\0":
'???',

"見事な活躍だったな。\nうむ、次も頼んだよ。$m\n冬月はウンウンと頷いた。\n\0\0\0":
'???',

"大したものね。\nまったく修理の必要が無かったわ。\n次の出撃も、この調子でお願いね。\n\0\0\0":
'???',

"出撃、ご苦労様でした！\n怪我とか、全く無いようね。\n良かったわ…。\n\0\0\0":
'???',

"ご苦労様。\n前の戦闘、ホント、\n見事だったよ…。\n\0":
'???',

"よお、\nいい戦いっぷりだったじゃないか。\nシビれたぜ。\n\0\0\0":
'???',

"いろいろ不安だったが、\nもう心配ないな。\n次の敵も頼んだぞ。\n\0":
'???',

"お疲れ様。\n怪我の心配は必要ないよね。\n良かった…。\n\0":
'???',

"おお、大層な活躍やったな！\nホンマ、いっちょ前になって…。$m\nトウジは泣いたフリをした。\n\0":
'???',

"ああ、パパから聞いたよ。\n随分余裕あったって。$n\n何だか自分の事みたいに\n嬉しかったよ…。\n\0\0\0\0":
'???',

"いい戦法だったね。\nふふふ…。\n僕は君を見直してるんだ…。\n\0\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは嬉しそうに鳴いた。\n\0\0\0":
'???',

"あ、あの…\n前回ちょっと被弾してたね。\nでも勝って良かった…。\n\0\0\0":
'???',

"前の出撃、特に問題なく勝ったわね。\nただ、私なら使徒に攻撃の隙なんて\n与えてあげないけどね。\n\0":
'???',

"被害が軽くてよかった…。\n\0\0\0":
'???',

"使徒撃退、お疲れさ〜ん！\nま、完勝とはいかなかったけど\n充分な戦果よ。\n\0\0\0":
'???',

"出撃、ご苦労だった。\n\0\0\0":
'???',

"どうやら被害も大して無く\n使徒に勝ってもらえたようだね。\nふむ、結構な事だ。\n\0":
'???',

"ご苦労様、損害は大した事ないわ。\n無い方がいいに決まってるけど、\nもう少し大胆に戦ってもいいわよ。\n\0\0\0":
'???',

"あ、お帰りなさい。\n使徒に勝てて良かったわね。\n損害も少なかったみたいだし…。\n\0\0\0":
'???',

"前回の出撃…。\nまあ、あの程度の損害は\n仕方ないって割り切らないと。\n\0":
'???',

"よお、前回は少し被害あったよな。\n怪我はどうだい？\n…大した事なかったようだな。\n\0":
'???',

"お帰り、ご苦労だったな。\nこの戦果なら上々だよ。\n\0\0\0\0":
'???',

"敵、倒せたみたいね！\n私たちを守ってくれてありがとう。\n避難所でお祈りしてたのよ。\n\0\0\0":
'???',

"おお、勝ったらしいなぁ。\nま、ワシが見込んだ奴や。\nこれぐらい当然やなっ！\n\0\0\0":
'???',

"前回の使徒、倒せたみたいだね。\n少し被害あったって話だけど、\n体はもういいの？\n\0\0\0":
'???',

"使徒撃退、ご苦労様。\n犠牲はあったかもしれないが、\n最小限に抑えたみたいだね。\n\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンはねぎらって\nくれているようだ。\n\0":
'???',

"体のほうはもういいの？\n機体、損傷あったみたいだから…。\nでも何とか勝てて良かったね。\n\0\0\0":
'???',

"もう、ヒヤヒヤさせないでよ！\nもっと被害を抑えないと\n駄目じゃない！\n\0":
'???',

"あなたは、防御というものを\n考えた方がいいわ。\n\0\0":
'???',

"使徒撃退成功！\nま、チョッチ喰らっちゃったけどさ、\n結果オーライよ！\n\0":
'???',

"…多少の被害は目をつぶろう。\n\0\0\0":
'???',

"どうにか勝てたな…。\nまあ、あまりうるさく言うまい…。\n\0\0":
'???',

"予想より被害が大きかったわ。\nやはり使徒の力は未知数ね。\n\0\0\0\0":
'???',

"使徒撃退成功おめでとう。\n怪我はもういいの？\n\0\0\0\0":
'???',

"やあ、怪我したみたいだね。\n僕、心配してたんだよ。\nでも勝てて良かったよね。\n\0":
'???',

"お、怪我はもういいのか？\n…やれやれ、顔見れて安心したよ。\n\0\0":
'???',

"よう、前の使徒、\nともかく撃退はできたようだな。\n次は余裕の勝利で頼むぞ。\n\0\0\0":
'???',

"避難所で大きな揺れがあったの…。\nあなたが戦ってるんだと思うと、\n怖くて震えちゃって…。$n\n体の方はもういいの？\n\0\0":
'???',

"お〜、お疲れさん。\nまあ、大変やろうけど、\n諦めんと、使徒しばいたってや。\n\0\0\0":
'???',

"…怪我はもういいのかい？\n使徒倒すの大変なんだろうけど、\n自分が壊れちゃ元も子もないよ。\n\0":
'???',

"使徒は思ったより手強かったね。\nだが、向こうにとっては、\n君の方が手強かったのさ。\n\0\0\0":
'???',

"クワ〜ゥ〜…クァッア。$m\nペンペンはいたわるように\n鳴いた。\n\0":
'???',

"…僕なんかが偉そうに言えないけど、\nもっと注意して\n使徒と戦った方がいいと思うよ。\n\0\0\0":
'???',

"もー、ホントに駄目ね！\n次の出撃は私一人で出るように\n作戦立ててもらおうかしら！\n\0":
'???',

"…もう少し、\n慎重に戦った方がいいわ。\n\0\0":
'???',

"あのね、もう少し、\n私の指示通り動けないかなー？$n\nそうすれば、被害はかなり\n減ると思うんだけど？\n\0\0\0\0":
'???',

"このような戦果は望まない…。\n\0\0\0":
'???',

"もっと、その、\n上手く戦えんもんかね？$n\n…と、それができるなら\n苦労しないか…。$m\n冬月は溜息をついた。\n\0":
'???',

"少し困った戦果ね。\nあなたの技量に問題があるのよ？\nエヴァには何の問題も無いのだから。\n\0\0\0":
'???',

"あの…、大丈夫？\n落ち込んでるんじゃないかと\n思って…。$n\n機体よりも自分の心配をしてね？\n\0\0\0\0":
'???',

"あのさ、一言言いに来たんだ。\nもっと状況判断を的確にしないと\n駄目だ。\n\0\0\0":
'???',

"機体の修理費って莫大なんだぜ？\nでも…、君の命は他に替えられない。\nだから、もっと自分を守りなよ。\n\0\0\0":
'???',

"その年で、死ぬような目に\n会うこたぁないと思うよ…。\n…なあ、命は大切にな…。\n\0\0\0":
'???',

"大変なお仕事なんだと思うんだけど、\nもっと怪我しないようには\nできないの…？\n\0":
'???',

"ほんま、使徒っちゅうヤツは、\nハンパやないの〜。\n自分マジで気ィつけやぁ？\n\0\0\0":
'???',

"パパが言ってたよ…。\nまた死にかけてたって。$n\n作戦とか整備が悪いってんなら\n仕方ないけどさ…。\nもっと自分の身を守らないと…。\n\0\0\0":
'???',

"前回は相手が悪かったようだね。\n…君が死ぬと悲しい、\nと思えるかも知れないな。\n\0\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは寂しそうに声をあげた。\n\0\0\0\0":
'???',

"…ちょっといいかな？\n君はもうエヴァに乗らないほうが\nいいと思うんだ。$n\n…君が死んだら悲しいから…。\n\0\0\0\0":
'???',

"ねぇ、ちょっと、\nホント大丈夫なの？$n\nもっと訓練した方が\nいいんじゃないの？\n\0\0\0\0":
'???',

"今の戦い方は、危険よ。\n死ぬわ…、そのうち…。\n\0\0":
'???',

"あのね、チョッチあなたの\n能力が疑問視されててね…。$n\n…だから、もし次があったなら\nもっと上手くやってね？\n\0\0":
'???',

"…。$m\nゲンドウは厳しい視線で\nこちらを見つめている。\n\0\0\0":
'???',

"国防を担う身として、\nこの損害はちょっと無視できんねぇ。\n君に責任を問う気はないが…。\n\0\0\0":
'???',

"少しいいかしら？$n\n近々、またシンクロテストするから\nそのつもりでね。$n\nシステムに問題ないかを確認する\n必要が出てきたから。\n\0":
'???',

"あの…、もう怪我はいいの？\nともかく命があっただけで\n幸運だったわ…。\n\0\0\0":
'???',

"…ホントに大丈夫かい？\n戦うって事が重荷になったり\nしてないかい？\n\0\0\0":
'???',

"なあ、死にたくないって、\n素直に言っていいんだぜ？\n\0\0":
'???',

"命が惜しいって、本気で思えたか？\n…だったら迷う事は無い…。\nもう戦うのを止めるんだ。\n\0\0\0":
'???',

"私…、あなたが傷つくの、\nもう耐えられない…。\nお願い、もう戦わないで…。\n\0\0\0":
'???',

"…まあ、前の戦闘は残念やったけど、\n命あってのモノダネって\nヤツちゃうのん？$n\n…逃げても誰も文句言わへんって。$m\nトウジは心配そうに覗き込んできた。\n\0":
'???',

"…なあ、俺、やっぱパイロットに\nなれないかなぁ。$n\n君だけが傷つくの、\n我慢できなくなったんだ！\n\0\0":
'???',

"おや、死だけは免れたね。\nこれ以上失う事が怖いのなら\n使徒から逃げたほうがいい…。\n\0\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは悲しげに鳴いた。\n\0\0":
'???',

"なんだか絶好調だったんですよ。\nあの使徒なら、何体現れても\n平気な気がします。\n\0\0\0":
'???',

"へへへ。\n正直、あの使徒には\n負ける気がしなかったね。\n\0\0\0":
'???',

"もう今後、すべて私に\n任せてもらって大丈夫ですよ。\n\0\0":
'???',

"今の調子なら、どんな使徒でも\nちょちょいのちょい、よ！\n\0\0":
'???',

"私は…、指示に従ったまでです。\n\0":
'???',

"私は、指示に従っただけ。\n\0\0\0":
'???',

"ね？\nワシ、やるもんでしょう？\n\0\0":
'???',

"やぁ〜、ちょろいもんやなぁ〜。\nもうなんぼでも来い、って\nカンジや。\n\0":
'???',

"かなり脆弱な敵でしたね。\n僕が寄こされた意味が無いのでは？\n\0\0":
'???',

"ふふふ、\n戦闘訓練以下だったね。\n\0\0\0\0":
'???',

"あの、ホント、偶然なんです…。\nたまたま\n攻撃を貰わなかっただけで…。\n\0\0\0":
'???',

"弱い使徒で良かったよ。\n今後もあんな戦いしたいな。\n\0\0":
'???',

"まっ、あれしきの敵なら\n見ての通り、無傷の勝利ですよ！\n\0\0":
'???',

"当然の結果よ！\n何せ、この私が出撃したんだから。\n\0\0\0\0":
'???',

"…はい、無事任務を果たしました。\n\0\0\0":
'???',

"…無事、任務を果たせた。\n…よかった。\n\0\0":
'???',

"やあ、もう楽勝ですわ〜。\n後で妹に報告に行こ思てます。\n\0\0":
'???',

"手ごたえ無い敵っちゅうんは、\n弱いものいじめみたいで\n味気無いのぉ。\n\0":
'???',

"使徒殲滅しました。\n完璧な仕事でしょ？\n\0\0":
'???',

"いい仕事をした後は\n気持ち良いもんだね。\n…ふふ、悪くない。\n\0":
'???',

"訓練の成果が良く出てたと\n自分で思いました。\n\0\0\0\0":
'???',

"僕は、ちゃんと戦力になってる…、\n前の戦闘の後、\nそう思う事が出来たよ。\n\0":
'???',

"私だって努力してますから…。\nそのおかげで勝てたと思っています。\n\0\0\0\0":
'???',

"前回の敵には、まだまだ\n全力出してなかったのよね。\n\0\0":
'???',

"次も頑張ります。\n\0\0\0":
'???',

"次も頑張るわ。\n\0":
'???',

"ちゃ〜んと訓練通りに出来ましたわ。\nホンマ、皆さんのおかげです。\n\0\0\0\0":
'???',

"ま、やってみたら\n何とかなるもんやで。\n\0\0":
'???',

"自分の働きに満足しています。\n実力がちゃんと出せましたから。\n\0\0\0\0":
'???',

"僕の働き、見ていてくれたようだね。\nどうだい？　見直したかい？\n\0\0":
'???',

"全力を出し切って\n戦ったつもりだったんですが、\n少し攻め切れなかったようです。\n\0\0\0":
'???',

"想像より強かったんだよ、前の使徒。\nまあ、勝つには勝ったけどね。\n\0\0\0\0":
'???',

"私にかかればこんなもんですよ！\nでも、思ったより強かったかな、\n前の使徒…。\n\0":
'???',

"まあ、私にもミスはあるわよ。\nでも、きっちり仕事はこなしたわ。\nふふん、偉いでしょ？\n\0":
'???',

"攻撃を受けたのは、\n私のミスだと思います。\n申し訳ありません。\n\0\0\0":
'???',

"前の戦闘、\n少し機動が鈍かったかも…。\n\0\0":
'???',

"気合入れて\n使徒をシバいたんですけどね、\nな〜んか、しぶとかったなぁ。\n\0\0\0":
'???',

"ちょっと攻撃されたなぁ。\nでもまあ、ちょっとや。\n勝ったから、ええねんて。\n\0\0\0":
'???',

"少し詰めを誤ったかな。\n…ともかく殲滅はいたしました。\n\0\0":
'???',

"使徒相手に油断は禁物だね。\nおかげで手数が増えてしまった。\n\0\0":
'???',

"すいません、\n普段の訓練が生かせませんでした。\n\0\0":
'???',

"ちょっと実力が足りなかったかな…。\nもっと強い使徒が\n現れるかもしれないのに…。\n\0":
'???',

"その日は、\n何だか調子出なかったんです。\n…言い訳ですね、ごめんなさい。\n\0":
'???',

"私にだって、不調の時はあるわっ！\n見てなさい、\n次は軽〜く撃破してみせるから。\n\0\0\0":
'???',

"申し訳ありません。\n敵が想像以上の戦力でした。\n\0\0":
'???',

"私、まるで力不足だった…。\n\0":
'???',

"あ〜、ワシ、\n全力出してたんですけどねぇ。\nいまいちでしたねぇ。\n\0":
'???',

"頑張ってんけどなぁ。\nあ〜、カッコええとこ\n見せたかったなぁ。\n\0\0\0":
'???',

"一瞬、目標を見誤ってしまいました。\n油断…しましたね。\n\0\0":
'???',

"僕の力が及ばない事もあるさ。\n…心配、かけてしまったかい？\n\0\0":
'???',

"あの、本当にすみません…。\n手も足も出ませんでした…。\n\0\0":
'???',

"…僕の実力じゃあ、\nあれで精一杯だったんだ…。\n\0\0":
'???',

"私、自分がこんなにエヴァの操縦が\n下手だったとは知りませんでした…。\n\0\0\0\0":
'???',

"本当はこんなハズじゃなかったの！\n…あんなの、たまたまよ！\nたまたま…。\n\0":
'???',

"被害を出してしまって\n申し訳ありませんでした…。\n\0\0\0\0":
'???',

"あんな戦い方じゃ、\n役目を果たしているとは\nいえないわ…。$m\nレイは俯いてしまった。\n\0\0":
'???',

"あの、ホンマすいませんでしたっ！\n次こそ頑張りますから、\n妹の事だけはっ…。\n\0":
'???',

"…ワシ、あかんなぁ。\nガチンコで戦ったのに、\n相手にならんかったなぁ〜。\n\0":
'???',

"僕は戦力にならないんでしょうか…。\nそれとも、何か予定外の…。$m\nカヲルは独り言を言い出した。\n\0\0\0":
'???',

"僕の力では\n人類は救えないかもしれない。\n…申し訳ないね。\n\0\0\0":
'???',

"あの…、ご迷惑をかけたみたいで…。\n…僕、もうパイロット辞めた方が\nい、いいですよね…。\n\0":
'???',

"…もう、自信無いよ…。\nエヴァに乗るのが…怖い…。\n\0\0":
'???',

"弐号機が思う通りに動かなくて…。\nパイロットとしての自信を\nなくしてしまいました…。\n\0":
'???',

"…ああ、もう、\n今まで手足のように動かせてたのに。\nあんなヘマ…。$n\nもういや…、パイロットなんて…。\n\0\0\0\0":
'???',

"もう、自分が適格者である事に、\n疑問を感じます…。\n\0\0":
'???',

"私、自信が無いの。\n自分が適格者である事に…。\n\0\0":
'???',

"…妹のためとはいえ…\nなんでワシがこないな目に\n会わんといかんねん！\n\0":
'???',

"ああ〜、もう、なんでこないに\nやいやい言われなあかんねん！\n…もう、嫌や…、ワシ…。\n\0":
'???',

"…僕は計画の変更を要求します。\nそれともこれも計画の内ですか？$n\nともかく、僕自身のためにも\nパイロットを辞退したいですね。\n\0\0":
'???',

"…君には失望されるかも\nしれないけど、僕はもうエヴァに\n乗りたくなくなったんだよ。\n\0\0\0":
'???',

"…。$m\nシンジは黙って悲しそうに微笑んだ。\n\0\0":
'???',

"…もう…いやだ。\n僕は…必死で戦ってたのに…。$m\nシンジは涙目で呟いた。\n\0":
'???',

"…もう、放っておいて…下さい…。$m\nアスカは虚ろな目つきだった。\n\0\0\0\0":
'???',

"もうっ！　私に構わないでっ！$m\nアスカはかぶりを振った。\n\0\0\0\0":
'???',

"…。$m\nレイは俯いている。\n\0\0":
'???',

"…何も話したくないの…。$m\nレイは伏し目がちに言った。\n\0\0":
'???',

"あ〜、もう、てんであかんわぁ…。\n…ほんま妹に合わす顔無いわ…。$m\nトウジは虚空を見上げた。\n\0":
'???',

"ワシ、今めっちゃヘタレやねん。\nホンマ、屁ェこいて寝るわ…。$m\nトウジは自虐的に笑った。\n\0":
'???',

"ふぅ…、$n\nまだ従順なフリが必要なんですか？\nもう役から降りたいんですがね。\n\0":
'???',

"ふふ…、優しい言葉というものは\n時に残酷だね。\nもう、どうでもよくなってきたよ…。\n\0\0\0":
'???',

"現状はすべて満足のいく状態です。\n\0\0\0":
'???',

"やれやれ、指揮官として\nまったく喜ばしい状態ね。$n\n使徒さえ来なけりゃね…。$m\nミサトは欠伸をした。\n\0\0":
'???',

"満足すべき状態だな。$m\nゲンドウは表情を隠すように\n眼鏡を上げた。\n\0\0\0":
'???',

"都市がこの状態ならば、老人達も\nうるさく言う事も無いだろう。$m\n冬月はウンウンと頷いた。\n\0":
'???',

"報告いたします。$n\n都市の防御システム稼働率、\n都市復興率の先月比、防衛費用の\n残高など、$n\nすべて予想を上回っております。\nパイロットの功績は大きいですね。\n\0\0":
'???',

"都市機能が完璧だと、\n余計な仕事が無くていいわ。\nおかげで研究が進みそうよ。\n\0":
'???',

"今、使徒の影は全くありませんね！\n都市はすごく良い状態です。\nなんだか嬉しい…。\n\0":
'???',

"都市の状況は\n満足すべき状態であると思えます。\nこのまま現状維持に努めます。\n\0":
'???',

"やあ、なんだか呑気な状態だね。\n使徒が来ないってだけで、\nやっぱり平和になるんだ…。\n\0":
'???',

"報告します。\n都市機能はすべて問題ありません。\nこの状態が続くといいですね。\n\0":
'???',

"使徒が来ないってだけで、\n緊張感がここまで\n無くなるもんなんだな。\n\0\0\0":
'???',

"いいもんですね、平穏で…。\nたとえ暇でも、死人が出るよりは\nずっといい…。\n\0\0\0":
'???',

"少々退屈だが、現状は最高だ。\nパイロットのおかげかな。\n少しかまってやるか…。\n\0\0\0":
'???',

"失礼いたします。\n現在都市の迎撃機能復旧は\nほぼ完了しております。\n\0\0\0":
'???',

"都市の迎撃機能は、\nほとんど回復出来たわ。\nさぁて、次に備えるか…。\n\0":
'???',

"都市機能の不備は\nほぼ回復したようだな。\n\0\0\0\0":
'???',

"都市の現状で、何も問題は無いね？\n報告通りならかなり良好な状態だが。\n\0\0\0\0":
'???',

"報告いたします。$n\n都市の防衛システム、\nライフライン、交通状況など、\nすべて復旧の見通しが立ちました。\n\0\0":
'???',

"さてと、都市機能の復旧は\nかなり回復させたわね。\nこれで仕事が一つ減ったわ。\n\0":
'???',

"あの、都市の復旧作業は順調です。\n数日後には\n報告書がすべて揃うかと…。\n\0":
'???',

"都市機能の復旧は、\nおおよそ完了しております。\n作業は特に問題無いようです。\n\0":
'???',

"ふう、\n復旧はほぼ完了したみたいだね。\nこれで仕事が一段落ついたよ。\n\0":
'???',

"都市の復旧作業中ですが、\n特に問題無く進んでおります。\n\0\0":
'???',

"やれやれ。復旧が済んだら、\n一日休みもらおうかな。\n休める内に有休消化しないとな。\n\0\0\0":
'???',

"どうやら街はずいぶん復旧している\nようですね。\nこれなら当面の心配は無いか…。\n\0\0\0":
'???',

"都市の防衛面は特に心配無いよな。\n良い事だ。これで色々女の子に\nちょっかい出せる…。$n\nおっと、冗談さ。$m\n加持はおどけて笑った。\n\0":
'???',

"報告いたします。\n迎撃機能が少々低下しています。$n\n今後の作戦の為にも、\n早急に対策をお願いいたします。\n\0\0":
'???',

"うーん、\nチョッチ被害が残ってるわね。\nこりゃ、今日も残業かな。\n\0":
'???',

"少し被害が目立つな。\n\0\0\0":
'???',

"ふむ、迎撃システム稼働率が\n低いようだね。\n少し不安ではあるが…。\n\0\0\0":
'???',

"報告いたします。\n使徒迎撃の為に、もう少し予算を\n組んでいただきたいのですが…。$n\nパイロットに頼るだけでは\n限界もあります。\n\0":
'???',

"ちょっと仕事が多いわね。\n都市機能に関する事ばかりだわ。\n被害をもう少し減らせたら…。\n\0\0\0":
'???',

"失礼いたします。\n都市機能の低下率が、\n許容範囲を超えてしまいそうです。\n\0":
'???',

"お知らせいたします。\n迎撃機能の低下により、作戦立案が\n滞って来てしまっています。$n\n対策をお願いいたします。\n\0\0\0\0":
'???',

"いつも通ってた道が封鎖されてたよ。\nあまり復旧が\n進んでないみたいだね。\n\0":
'???',

"報告があります。\n行政より、\n迎撃機能の向上を要求されました。\n\0\0\0":
'???',

"最近、道が込んでるし、\n電車のダイヤも乱れがちだなぁ。\nこれも、復興が滞っているせいか…。\n\0\0\0":
'???',

"私が得た情報によりますと\n何やら監査部が、うちの処理能力を\n疑っている動きがありますね。$n\nやはり、都市の迎撃機能復旧が\n停滞しているのが問題かと…。\n\0":
'???',

"住みやすい街だったのに…。\n今は、住人が大変みたいだな。\nまあ、人事じゃないんだが。\n\0":
'???',

"報告いたします。\n住民の移住は概ね終了しています。$n\nこれで、\nジオ・フロント防衛に\n専念出来るでしょう。\n\0":
'???',

"はぁー…。\n疎開が進んで寂しくなってきたわ。\n\0\0\0\0":
'???',

"住民の疎開は、\nほぼ終了したようだな。\n\0\0":
'???',

"住民の疎開状態はどうかね？\n損なわれる人命は、\n少ないに越した事はない。\n\0":
'???',

"報告いたします。$n\n都市の居住率は\n４０パーセントを切りました。\n今後もこのまま進めていきます。\n\0\0":
'???',

"送られてくる書類が\n激減してきたわ。\n疎開が進んだせいね。\n\0\0\0":
'???',

"疎開完了後、\n居住施設に回していた電力を\nほぼ迎撃機能に回す予定です。$n\nこれで稼働率が向上します。\n\0\0":
'???',

"お知らせいたします。\n疎開完了後、居住区建築物の\n迎撃設備化が認可されました。\n\0\0\0":
'???',

"ああ、もう、あの店は\n店主が疎開してやってないんだよな。\nご飯は施設内で食べるしかないか。\n\0\0\0":
'???',

"報告があります。$n\n住民すべての疎開先が\n決定いたしました。\n名簿はすでに作成されています。\n\0\0":
'???',

"ライフラインが停止しているから\n家に帰る理由がないな。\n施設の仮眠室、寝心地悪いのに…。\n\0":
'???',

"いざ市民がいなくなると、\n守る対象が判らなくなりそうですね。$n\n…不必要な事を言いました。\n申し訳ありません。\n\0\0\0\0":
'???',

"やれやれ、カラッポの街ってのは\n不気味だな。\n騒ぐ気にもなれない。\n\0\0\0":
'???',

"報告いたします。\n使徒迎撃機能の大半は\n破壊されております。$n\n現在復旧にはあたらせておりますが\n次回の襲撃には\n間に合いそうにありません。\n\0\0\0\0":
'???',

"はァ…、使徒が来たら\nパイロットに全部押し付けないと\nいけないのね。$n\nやれやれ…。\n指揮官失格だわ…。$m\nミサトは溜息をついた。\n\0\0":
'???',

"迎撃機能は、ほぼ役に立たん。\n早急に対策を考えねばなるまい。\n\0\0\0\0":
'???',

"使徒迎撃は現時点で可能かね？\n…ふむ、なるほど、防衛システムに\n難あり、か。\n\0":
'???',

"報告いたします。$n\n都市の全迎撃機能の数値は、\n平時基準の半分以下になっています。\n事実上、機能いたしておりません。\n\0\0":
'???',

"こんなんじゃ、使徒迎撃は難しいわ。\nパイロットには、気の毒だけど…。\n\0\0\0\0":
'???',

"あの、\n迎撃施設の稼働率が低すぎます。\nこのままでは、大変な事に…。\n\0":
'???',

"お知らせいたします。$n\n迎撃機能低下により、作戦立案が\n難しくなってきております。\n早急に対処をお願いいたします。\n\0\0\0\0":
'???',

"街のライフラインも完全停止か。\nしばらくネルフでカンヅメだね。\n\0\0":
'???',

"申し上げます。\n自衛隊の派遣要請が\nできなくなりました。$n\nこれでまた、迎撃機能が\n大幅に低下いたします。\n\0":
'???',

"やれやれ、また使徒が来たら\n街は完全に廃墟だな。\nもう半分は廃墟だけど。\n\0":
'???',

"監査部は、エヴァによる防衛力に\nより一層、批判の声を\n上げているようですよ。\n\0":
'???',

"使徒が来たら、大した援護も無しに\n出撃させないといけないのか…。\n…俺達、ちょっと不甲斐ないな。\n\0":
'???',

"報告いたします。\nもはや、都市に迎撃機能は\nありません。$n\n都市部の破棄を提案いたします…。$m\nミサトは溜息をついた。\n\0":
'???',

"もはや都市に迎撃機能はないわね。\n都市部の破棄を決議させないと…。\n\0\0":
'???',

"会議での結果を報告する。\n近日中に第３新東京市を\n破棄する事になる。\n\0":
'???',

"会議で決まった事なんだが、\nこの東京市を棄てる事になる。\n近日中に辞令が下りるだろう。\n\0\0\0":
'???',

"報告いたします。\nもはやこの都市の機能回復は\n不可能であると考えます。\n\0\0\0":
'???',

"もうこの都市はダメね…。\n手の施しようが無いわ。\n\0\0\0\0":
'???',

"あの…、\nこの都市はやはり、破棄に…。\nなんだか残念です。\n\0\0\0":
'???',

"お知らせいたします。\n都市廃棄の決定が全施設に\n通達されました。\n\0":
'???',

"ああ、とうとう都市の破棄が\n決定されたね。\nなんだか残念だよ…。\n\0":
'???',

"申し上げます。$n\nこの度、都市破棄の決定により、\n様々な機関からの問い合わせが\n殺到しております。\n\0\0\0\0":
'???',

"都市破棄か…。\n引越しにウキウキする状況じゃ\nないな。\n\0\0\0":
'???',

"とうとう東京市が無くなりますね。\nまあ、仕方の無い事ですが。\n\0\0\0\0":
'???',

"とうとう東京市が無くなるんだな。\nまあ、仕方の無い事だが。\n\0\0":
'???',

"迎撃準備は万全です。\nもう使徒でも何でもドンと来いって\nカンジですよ！\n\0\0\0":
'???',

"ええ、もう、完璧っ！\nパーフェクツ！$n\n使徒だろうがイカだろうが\nヘッチャラってもんよ！$m\nミサトは鼻息を荒くした。\n\0\0\0":
'???',

"完璧だ。\n現状を維持してくれ。\n\0\0":
'???',

"うむ、この状態、喜ばしい。\n当分続いてくれると良いが…。\n\0\0\0\0":
'???',

"同感です。\nこのまま現状維持に努めます。\n\0\0\0\0":
'???',

"とてもいい状態ね。$n\n余計な仕事に\n煩わされる事も無いし、\n研究が進められるわ。\n\0\0":
'???',

"はい、ホントですね。\n私、この状態ならば、\n使徒殲滅も容易だと思います。\n\0":
'???',

"まったくです。\n使徒さえ来なければ、\nこの状態が続くのに…。\n\0":
'???',

"その通りだね。\nでも使徒が来たら、\nまた壊されちゃうんだろうけど…。\n\0":
'???',

"おっしゃる通りです。\n現在、使徒殲滅には\n最高の状態であると考えます。\n\0\0\0":
'???',

"そうだなぁ。\nパイロットが生き延びる可能性も\nそれだけ高いって事だな。\n\0\0\0":
'???',

"同意いたします。\nパイロットの負担が少ない、\n今の状態が理想的です。\n\0":
'???',

"ああ、まったくだ。\nパイロットの負担は俺たちで\n極力減らしておこう。\n\0":
'???',

"はい、迎撃準備は問題ありません。\nあとは前線に立つ、エヴァの\n仕上がり次第かと思われます。\n\0\0\0":
'???',

"ＯＫＯＫ、問題なしっと。\nあとはパイロットと\nエヴァの仕上がりかな。\n\0":
'???',

"そうか。\nでは、残るはエヴァの\n整備状況だな。\n\0\0\0":
'???',

"そうかね。\n留意すべきは\nパイロットと機体、か。\n\0":
'???',

"防衛システムは期待値以上です。\nあとはパイロットと機体の状態\n次第なんですが…。\n\0":
'???',

"そうね、この状態は\n理想的ともいえるわ。$n\nあとの問題は、\n機体の整備状態だけかしらね。\n\0\0":
'???',

"はい、そう思います。\nこの状態なら問題無いと思いますが、\nなにぶん機体の整備が難しくて…。\n\0\0\0":
'???',

"はい、同じ意見です。$n\nこの状態で、かつエヴァが\n予定通りの力を出せたのなら、\n問題無いのですが。\n\0\0\0\0":
'???',

"そうだね。\nただ、パイロットと\n機体のシンクロがネックかな。$n\nあればっかりは、事前にどうこう\nできないからねぇ。\n\0":
'???',

"俺もそう思います。\nただ、エヴァの状態だけは\n現時点で良く判りませんからね。$n\nそれが不安要素ですね。\n\0\0\0\0":
'???',

"そうだな。\nこれでエヴァも万全だったら\n怖い者無しなのにな。\n\0":
'???',

"現状はともかく、エヴァの\n仕上がり状態が判らないのが不安、\n…って所でしょうか。\n\0":
'???',

"ああ、まったくだ。\nだが、エヴァとパイロットの調子は\n出撃させるまで判らないからな。\n\0":
'???',

"少々難点もありますが、\n戦力上問題は無いと考えます。\n\0\0\0\0":
'???',

"そうね、チョッチ問題も有りかな。\nんー、でもしばらくは\n何とかなるんじゃないの？\n\0":
'???',

"問題はあるかもしれんな。\nもうしばらくは\n現状維持に努めてもらいたい。\n\0\0\0":
'???',

"少々キツイ所もあるかもな。\nどこも手一杯なので、\nなんとか独力で頼むよ。\n\0":
'???',

"おっしゃる通りです。\n不備は無いではないですが、\n防衛プランに変更はないようです。\n\0\0\0":
'???',

"まあ、数値上見えない点で\n多少不備はありそうね。\nでも当面はこのままで行きましょう。\n\0":
'???',

"現時点でいくつかの\n問題点も上がっていますが…。$n\nとりあえず現状のまま、と\n報告しておきます。\n\0\0":
'???',

"はい、ただいくつか\n気になる点も浮上しています。\nですが大きな問題ではないでしょう。\n\0":
'???',

"そうだね。\nただ、いくつか問題点も\n見つかっているね。\n\0\0\0":
'???',

"書類上はそうなっています。\n不満点もありますが、とりあえずは\nそのままで、と指示を受けました。\n\0\0\0":
'???',

"書類上の事だけらしいよ。\n俺、とりあえずそのまま、って\n指示を受けたぜ。\n\0":
'???',

"監査部が幾つかいちゃもんを\nつけて来ているらしいですね。\nだが無視してもいいでしょう。\n\0\0\0":
'???',

"不満の声もあがってるらしいがね。\nだが、まあ、とりあえずこのまま\n行くしかないんじゃないか。\n\0":
'???',

"あの、色々問題が発生しまして…。\n今、使徒が来ても、\n万全では望めないと思います。\n\0\0\0":
'???',

"問題は色々と聞いてるわ。\nさてと、今のパイロットの状態を\n考えると…。$n\nま、何とかなる…かな？\n\0\0":
'???',

"報告は聞いている。\nだが、仕方あるまい。\n\0\0\0\0":
'???',

"ああ、伺ってるよ。\n正直、見過ごせんとは思うがね。$n\n機体の仕上がりも万全ではないと\n聞いているが…。\nさてと、どうなるかな。\n\0":
'???',

"現在の所、\n大したトラブルは無いようです。\nしかし防衛力不足は否めません。\n\0\0\0":
'???',

"今の所、大したトラブルは\n無いようね。\n現時点での機体の状況を考えると…。$n\n決して良くはないわね。\n\0\0":
'???',

"現状は万全ではありません。\n今使徒に来られたら、\n苦戦は免れないでしょうね…。\n\0\0\0":
'???',

"確かに完璧ではありませんが、\n現時点では期待値ギリギリといった\n所ですね。\n\0\0\0":
'???',

"復旧は進んではいるみたいだけどね。\nまあ、仕方ないか。\n現状での戦闘は不利…かもな。\n\0":
'???',

"少々復興の手が届いてない区域が\n発生してきています。\n戦闘準備は万全とは言えませんね。\n\0\0\0":
'???',

"今の状態で使徒に来られると、\nツライかもな。\n\0\0\0\0":
'???',

"エヴァの仕上がり、\nそしてパイロットの状態を\n考慮するなら…。$n\n使徒にはご遠慮願った方が\nいいですね。\n\0\0\0":
'???',

"目が行き届かない所もあるさ。\nだが、とにかく今攻め込まれたら\n簡単には行かないぞ…。\n\0":
'???',

"あの、幾つか懸念がありまして…。\n今の状態で使徒と交戦すべきでは\nないと考えた方がいいと思います。\n\0\0\0":
'???',

"ふう…、問題は山積みね。\n今の配備状態では\n使徒と交戦すべきではないわ。\n\0":
'???',

"今の防備では\n使徒との交戦は厳しいと\n聞いている。\n\0\0\0":
'???',

"いくつか話を聞いているが、\n総合すると、使徒に攻め込まれると\nかなり危険である、と。\n\0":
'???',

"ただいま迎撃システムが\n上手く稼動していません。$n\n使徒に攻められたら、被害は\nかなり大きなものとなるでしょう。\n\0\0":
'???',

"防衛システムが\nあまり稼動していないわ。$n\n使徒が攻めて来たら、\n被害は大きなものとなるわね…。\n\0\0":
'???',

"私に聞こえてくる情報は\n良くないものばかりです。\n交戦が不安ですね…。\n\0\0\0":
'???',

"街への被害で、\n各種システムが劣化しています。$n\n使徒との戦闘時、\nエヴァの不利が予想されます。\n\0\0":
'???',

"街の復興はまだ先だけど、\n何より不安なのは使徒さ。\nエヴァ、現状じゃ苦戦するよ…。\n\0\0\0":
'???',

"各種からの情報を\n分析するまでもなく、\n今、状態は良くないですね。\n\0\0\0":
'???',

"…考えるべきは使徒との戦闘さ。\nエヴァがやられる可能性、\n今、高そうだもんな。\n\0\0\0":
'???',

"都市機能は\n低下してるみたいですね。\n戦闘は厳しい、ってとこですか。\n\0":
'???',

"…迎撃機能の援護が無いなんて\nパイロットも気の毒に。\n生き残ってもらわんと…。\n\0\0\0":
'???',

"住民の疎開も進められています。\n戦況はもっと厳しいものに\nなっていくのでしょうね。\n\0\0\0":
'???',

"戦況は厳しくなっていくわね。\n疎開が進んでいるのが、\nその証明ね…。\n\0":
'???',

"疎開も進んでいる。\n喧騒が遠のいて行くな。\n\0\0":
'???',

"戦時下だからね。\n街が寂れていく事は\n止むを得ないだろう。\n\0\0\0":
'???',

"すでに住民は町から\n退避し始めています。\nもう、後戻りは出来ません。\n\0":
'???',

"街から明かりが消えて寂しいわ。\nまあ、無駄に命を散らす心配が\n無くていいけど…。\n\0":
'???',

"住民はほぼ避難したと聞いています。\nこれで、都市部の損壊を\n気にせずに済みますが…。\n\0":
'???',

"住民を犠牲にはできません。\n何より先ず、\n疎開を完遂させましょう。\n\0\0\0":
'???',

"都市部には電気が\nもう通ってないらしいからね。\n夜なんて、完全に闇さ。\n\0\0\0":
'???',

"都市の機能が低下の一途ですから、\n仕方ありませんよね。\nどうにかするしかありません。\n\0":
'???',

"…ああ、もう、\n自分の部屋にも帰れないんだな。\nギター一本置いてきてしまった。\n\0\0\0":
'???',

"切り捨てられる部分は\n切っておかないといけません。\n仕方ありませんよ。\n\0\0\0":
'???',

"…疎開が進んで\n寂しくなったからな。\nまあ、仕方ない…か。\n\0\0\0":
'???',

"都市機能は期待出来ません。\nエヴァの状態も…。\n…覚悟しておきませんと。\n\0":
'???',

"ああ、もう、かなりキツいわね。\nでも大人がしっかりしないと…。\nパイロットの為にも…。\n\0\0\0":
'???',

"もはや限界か…。\n次の展開も考えておかねばな。\n\0\0":
'???',

"最後の手段を\n考慮に入れなければなるまい…。$m\n冬月は深い溜息をついた。\n\0":
'???',

"一刻も早く住民を\n退避させなければ…。\n残ってる者は、あとわずかですが。\n\0":
'???',

"今、使徒に来られたら\nもうおしまいね。\n不安だわ。\n\0\0\0":
'???',

"使徒来るなって、\nお祈りするしかないみたい\n…ですね。\n\0\0\0":
'???',

"今使徒に来られては\n大変な事になりますね…。\n退避準備を急がないと。\n\0":
'???',

"とうとう都市機能が麻痺したね。\n今のエヴァは、バックアップ無しで\n勝つ事は…難しいだろうね。\n\0":
'???',

"住民の退避を急がさないと、\n犠牲者が増大しますね。\n他に手は無さそうですし…。\n\0\0\0":
'???',

"もう、東京市は街じゃないな。\n使徒が通過するための\n歩道みたいなものだ。\n\0":
'???',

"住民の疎開が完全じゃないなら\n急がせましょう。\n使徒が来てからでは遅い。\n\0":
'???',

"ここも、いい街だったな。\n使徒に荒されるのを、\n黙って見てるしかない、か…。\n\0":
'???',

"とうとう可決されましたか。\nでは、準備を急がせます。\n\0\0\0\0":
'???',

"とうとう破棄決定ね。\n準備を急がせないと。\n\0\0":
'???',

"…残念だが、仕方あるまい。\n\0":
'???',

"戦に犠牲はつきものだからな。\n皆、納得してもらわねばならん。\n\0\0\0\0":
'???',

"戦況を考えるともっともかと\n思われます。\nむしろ遅すぎたぐらいでは…。\n\0\0\0":
'???',

"戦況を考えるともっともね。\n遅すぎたぐらいよ。\n\0\0":
'???',

"もうあの街は\n帰って来ないんですね…。$m\nマヤは肩を落として溜息をついた。\n\0\0\0":
'???',

"もうどうにもならないんですね。\n残念です。\nでも前向きに考えましょう。\n\0\0\0":
'???',

"もうどうにもならないんだよな。\n残念だよ…。\nでも前向きに考えなきゃな。\n\0":
'???',

"破棄決定、ですか…。\n判ってはいた事ですが、改めて\n考えると、気が重いですね。\n\0\0\0":
'???',

"破棄決定だってよ。\n判ってはいたけど、改めて考えると\n気が重たくなるなぁ。\n\0\0\0":
'???',

"ようやく都市部破棄ですか…。\n現状では最良の判断でしょうね。\n口惜しくはありますが。\n\0":
'???',

"ようやく都市部破棄、か。\n現状では最良の判断だな。\nちょっと勿体無いが。\n\0":
'???',

"シンジの奴、怪我も無いのに\n病院行かされたのよ。$n\nほんと、いつまでも子供扱いね！\n\0\0\0":
'???',

"碇君、\n入院の必要は無かったみたい。\n…良かった…。\n\0":
'???',

"碇君、怪我大した事無かったって。\n心配だったから、\n昨日電話しちゃった。\n\0":
'???',

"なんや〜、シンジの奴、\nピンピンしとったわ〜。\nさっきコンビニで会うてん。\n\0\0\0":
'???',

"あ、そういや、シンジ…。\n怪我一つ無かったって。\n一応病院には行ったらしいけど。\n\0":
'???',

"シンジ君、念のため病院に行った\nそうだね。\n幸い入院の必要は無いようだったよ。\n\0\0\0":
'???',

"聞いた？\nシンジのバカ、入院だって。\nま、ちょっとだけみたいだけどね。\n\0\0\0":
'???',

"…碇君、入院らしいわ。\n数日間だけらしいけど。\n\0\0":
'???',

"碇君、入院だって？\n何日かだけらしいけど、\n皆でお見舞い行ったら迷惑かしら？\n\0":
'???',

"なあ、シンジのヤツ、入院やて？\nまあ２〜３日や聞いてるけど、\n顔見に行ったらなアカンな〜。\n\0\0\0":
'???',

"ねぇ、シンジって入院中だって？\nせいぜい２〜３日って話だけど。\n俺、お見舞い行こうと思うんだ。\n\0\0\0":
'???',

"シンジ君、入院だってさ。\nせいぜい数日って程度らしいけど…。\n…そう、数日の辛抱さ。\n\0":
'???',

"ねえねえ、シンジ、入院だって。\nま、一週間もすれば\n帰って来るけどね。$n\n…まったく、心配かけるんだから。\n\0\0\0\0":
'???',

"…碇君、入院したの。\n来週中には戻ってくるかしら。\n\0\0":
'???',

"碇君って、入院してるんだって？\n一週間もすれば戻ってくるって\n話だけど。\n\0":
'???',

"あんなぁ、シンジのヤツ、\n一週間ぐらい入院になったらしいわ。$n\nこりゃ、\n一発お見舞いかまさなあかんなぁ。\n\0\0\0\0":
'???',

"聞いてるよ、シンジって\n一週間入院するんだって？$n\nそうかぁ、\n良かったね、その程度で済んで。\n\0\0\0\0":
'???',

"シンジ君、入院…らしいね。\n帰ってくるのは来週かな？$n\n…待ち遠しいね。\n彼に会えるのが、さ。\n\0\0\0\0":
'???',

"もう、シンジのバカったら\nちょっとばかし怪我したからって\nダラダラ入院しちゃってさ。\n\0":
'???',

"碇君、入院してるの。\n怪我がひどかったようね。\n\0\0":
'???',

"碇君の怪我、どうなの？\nそんなに容態は軽くないようだけど。\nでも命に別状は無いのよね？$n\n…そう、よかった。\n\0\0":
'???',

"シンジが結構入院しよるみたいや。\nアレやなぁ、話によると怪我は\nかなりのもんらしいからなぁ。$n\n顔見に行ったらんと。\n\0\0":
'???',

"シンジってさ、入院長くなるの？\nパパから聞いたんだけど、\n戦闘激しかったらしいからさ。\n\0\0\0":
'???',

"命に別状は無いとはいえ、\n包帯だらけで、何日もベッドに\nいるのは退屈だろうね…。$n\n…僕が慰めてあげないと…。\n\0\0\0\0":
'???',

"シンジのバカ…。\n大怪我したのよ、アイツ。$n\nみんなに心配かけて、\nホント、バカよっ！\n\0\0\0\0":
'???',

"…碇君、平気かしら。\nあの怪我じゃ…。\n\0\0":
'???',

"あの、碇君って\n大怪我したんでしょ？\nまた勉強遅れちゃうね…。\n\0\0\0":
'???',

"シンジのヤツ…、\n怪我ひどいらしいなぁ。\n…アカン、あいつおらな暇や。\n\0\0\0":
'???',

"シンジ…、しばらく入院だって？$n\n死なずに済んだって\n喜んでいいのかな。\n迷惑だよな…、きっと。\n\0\0":
'???',

"シンジ君はしばらく入院さ。\n君は彼がいなくてどう思う？\n僕は…、すごく寂しい…。\n\0":
'???',

"もう…、シンジのバカ…。\nいったいいつまで\n入院するつもりなんだか…。\n\0\0\0":
'???',

"…碇君、\n…このまま死んだりするの？\n\0\0\0\0":
'???',

"その…、碇君…。\n随分休む事になるのね。\nひょっとして…。$n\n…ううん、なんでもない…。\n\0\0":
'???',

"シンジなぁ、エライ休んでるやん？$n\n大丈夫やんな？\nほんま、元気で戻って来よるよな？\n…なあ？\n\0\0\0\0":
'???',

"シンジの事なんだけど…。\nどうにかして会えないのかな？$n\n顔見ておかないと、\n忘れてしまいそうで…。\nハハッ、何言ってんだ、俺…。\n\0":
'???',

"僕は彼を失う事を、考えられない…。\n彼は…、生き延びてくれるよね？\n\0\0":
'???',

"医者に行くにもバカらしいって、\nそんな態度だったよ。$m\nシンジはニッコリと笑った。\n\0\0\0":
'???',

"もう、\nアイツいちいち大袈裟なのよっ！\n唾でもつけてろっての！\n\0\0\0":
'???',

"平気そうだったわよ、\nあの人…。\n\0\0\0\0":
'???',

"たぶんアイツ、\n病院好きなんちゃうか？$n\n用事も無いのに行くなんて、\nそうとしか考えられへん。\n\0\0\0\0":
'???',

"病院も暇じゃないだろうにね。\nまあ、無事で何よりさ…。\n\0\0":
'???',

"\0\0\0\0":
'???',

"大した怪我じゃなくて良かったね。\n聞いて安心したよ。\n\0\0\0\0":
'???',

"大層な怪我じゃあるまいし…。\n周りが騒ぎすぎよ！\n\0\0\0\0":
'???',

"…心配するような怪我では\n無かったわ。\n\0\0":
'???',

"あ〜、ほっとけほっとけ。\nあんなんにいちいち\n心配せんでええっちゅうねん。\n\0\0\0":
'???',

"あの怪我で心配されては\n当人も迷惑に思うかもね。\n\0\0\0\0":
'???',

"怪我が無いわけじゃなかったから…。\n用心はしとかないとね。\n\0\0":
'???',

"ま、怪我そのものは\n大したものじゃないわ。\n心配無いって！\n\0\0\0":
'???',

"心配するほどでもないわ。\n軽傷だったもの…。\n\0\0\0\0":
'???',

"あんなん大した事なかったで。\nあの程度なら、ワシ、\nしょっちゅうやわ。\n\0\0\0":
'???',

"人間は案外丈夫だからね。\n心配の必要は無いさ…。\n\0\0\0\0":
'???',

"入院の必要がある位に\n怪我してたのか…。\nまあ、仕方ないよね。\n\0\0\0":
'???',

"軽い怪我だったみたいだけど、\n上が入院を勧めたみたいね。\nま、休暇がてらにいいんじゃない？\n\0\0\0":
'???',

"…入院は仕方ないわ。\n\0\0\0":
'???',

"入院かぁ、退屈やろなぁ。\nいっちょ、ワシの小噺でも\n聞かせたろかな。\n\0":
'???',

"入院もやむなしって怪我じゃ\nなかったようだけどね。\n用心深い人だったんだね。\n\0":
'???',

"やっぱり\nクラスで顔を合わせたいよね。\n早く戻って来ないかなぁ。\n\0":
'???',

"いないより、いた方がいいかな。\nまあ、使徒に来られると\nやっかいだしね。\n\0":
'???',

"早く復帰出来ればいいわね…。\n\0\0\0":
'???',

"教室で空席眺めるんは\nもう飽きてもたなぁ。\nはよ戻ってきたらエエのに。\n\0\0\0":
'???',

"クラスの絆というものを\nもっと理解したいな。\n早く帰ってくるといいね。\n\0\0\0":
'???',

"あの怪我じゃ、入院も仕方ないよ。\n見た目より深かったからね。\n\0\0\0\0":
'???',

"手強い敵は歓迎だけど、\nやっぱり大怪我するのは\n避けたいわね。\n\0\0\0":
'???',

"怪我は仕方ないけど…。\n入院までの怪我は避けるべきだわ。\n\0\0\0\0":
'???',

"あ〜、あの怪我、\n大層なもんやったもんなぁ。\nワシも気ィつけな…。\n\0\0\0":
'???',

"人間の治癒能力には\n限界があるからね…。\n不便な事だが…。\n\0\0\0":
'???',

"あの被害だったからね…。\n退院まで、けっこうかかると思うよ。\n面会謝絶だったしね…。\n\0":
'???',

"相当、ヤバいみたいね…。\nアイツ…。\n\0\0\0\0":
'???',

"怪我の様態は、深刻らしいわ…。\n\0":
'???',

"やっぱ苦戦はアカンな！\n楽勝で無傷やないと。\n入院せんで済むしな。\n\0\0\0":
'???',

"使徒と戦うなら傷つく事を\n厭わないつもりだけど…。\nやはり怪我は無い方がいいね。$n\nあの怪我では、\n戦線復帰できるだろうか…。\n\0":
'???',

"…もう助からないかもって\n言われたんだ。$n\n…そんな事、考えたくないよ！$m\nシンジは涙を浮かべた。\n\0\0\0\0":
'???',

"何よ、簡単に被弾するからっ！$n\n…ヘタクソはエヴァに\n乗らないで欲しいわ…。$m\nアスカは後ろを向いてしまった。\n\0\0\0\0":
'???',

"帰ってきて欲しい…。\n誰かを失うのは、\nいい気分じゃない…。\n\0":
'???',

"………。$n\n…アイツ、エエやつやったよな…。\n死んでほしないねん…。$m\nトウジは袖で目を拭った。\n\0\0":
'???',

"…こういう時には\n悲しい顔をするもんなんだよね…。$m\nカヲルは歪んだ笑みを浮べていた。\n\0\0\0":
'???',

"何も…、死ななくてもいいのに。\nシンジのバカ。\n最後までバカなんだから…。\n\0\0\0":
'???',

"シンジの部屋、つい用事も無いのに\n入っちゃうのよね。\nまだアイツの匂い、残ってるから…。\n\0":
'???',

"…碇君、もう会えないんですね。\n\0":
'???',

"…碇君、もう会えないのね。\n\0":
'???',

"…シンジ君の部屋、何となく\nそのままにしてるんです。$n\n片付けなきゃな、とは\n思ってるんですが。$m\nミサトは努めて無表情に言った。\n\0":
'???',

"シンジ君…、あんな酷な事を\nさせたのは私だもの。\n恨まれても仕方ないわよね。\n\0":
'???',

"…シンジ………。\nいや、\n…パイロットの損失は大きいな。\n\0":
'???',

"シンジ君か…。\n私のような老人よりも、\nずっと良い人生を歩めただろうに…。\n\0\0\0":
'???',

"シンジく…、\n失礼、初号機パイロットデータの\n再分析、完了いたしました。\n\0":
'???',

"もう、あの子に会えないのね…。\n…彼には悪い事したわ…。$m\nリツコは上を見上げた。\n\0\0\0":
'???',

"シンジ君、よく無理して笑ってた。\nそれに慰められた事も\nあったんですけど、それも、もう…。\n\0\0\0":
'???',

"シンジ君、いいお友達が\nたくさんいたのね…。\nいい子だった証拠だわ…。\n\0\0\0":
'???',

"大人しくて、優しい子でしたね。\nシンジ君って。\nでも、もう、会えないですね…。\n\0\0\0":
'???',

"この前、夢にシンジ君が\n出てきたんだ。\n相変わらずはにかんでたよ…。\n\0":
'???',

"シンジ君、か…。\nいい子でしたね。\n今時珍しいぐらいの…。\n\0\0\0":
'???',

"俺、シンジ君に\n貸そうとしてたＣＤが\n結構あったんだけどな…。\n\0\0\0":
'???',

"シンジ君を犠牲にして、\n計画はどの程度進んだんですか！？\n…失礼、失言いたしました。\n\0":
'???',

"なんでかなぁ、シンジ君が\n死んだ時、年の離れた弟を\n亡くした気持ちになったよ…。\n\0":
'???',

"碇君、戦死したんですよね…。\n同じ中学生の死に方とは\n思えないんです…。\n\0":
'???',

"碇君、もう学校に来ないんだね…。\nまたクラスメイトが\n減っちゃった…。\n\0\0\0":
'???',

"シンジ、むっちゃ\nエエやつやったんですわ。\nせやから、丁重に弔って下さい…。\n\0":
'???',

"なんか、けったくそ悪いなァ…。\n思い出してまうから、もう\nシンジの話せんとこな、な？\n\0":
'???',

"俺、エヴァのパイロットに\nなりたかったんですけどね…。$n\nシンジの跡なんて俺に\n務まるワケ、無いですよね…。\n\0\0":
'???',

"あんなイイ奴いなかったよ…。\nシンジ…、\nああ、ほんとイイ奴だった…。\n\0\0\0":
'???',

"この結果も計画の内なんですか？\nシンジ君を失ってまで、成すべき\n事がある、って事ですか。\n\0":
'???',

"生と死は等価だって、\n僕はシンジ君に話そうと思ってた。\nどちらも個人の自由なんだ。$n\n…彼は自由になれたのかな…。\n\0\0\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンはシンジの部屋の方向を\n見つめている。\n\0\0\0":
'???',

"アスカがいないと…、\nなんか変ですよね。\n何故なんでしょうね…、ハハハ…。\n\0\0\0":
'???',

"うるさいのがいなくなったら、\n異様に静かになっちゃったね。\nハハハ…、アスカ…。\n\0":
'???',

"セカンド…、彼女は死んだのに、\n私は生きている…。\n何だか変です…。\n\0":
'???',

"セカンドの顔も声も…。\nだんだん忘れていってしまうのね。\n…少し…、悲しい…。\n\0\0\0":
'???',

"アスカの埋葬を、彼女のお母様と\n一緒に、と考えています。\n…喜んでもらえるでしょうか。\n\0\0\0":
'???',

"妹が出来たみたいで、\n楽しかったわ。$n\nあの子もそう思っていてくれれば。\nでも、どうだったのかしらね…。\n\0\0":
'???',

"弐号機の戦力は\n計り知れないものだった。\n\0\0\0\0":
'???',

"アスカのような、年若い娘が…。\n…恋やおしゃれをしたい年頃\nだったろうに…。\n\0":
'???',

"弐号機稼動が無くなる事で、\n随分整備班の負担が軽減されます。\n…何の慰めにもなりませんが。\n\0\0\0":
'???',

"アスカには期待していたのに…。\n大きな戦力を失ったわね。\n\0\0\0\0":
'???',

"アスカがいないと、\n他のパイロット、元気ありませんね。\n協調性の無い子だったけど…。\n\0":
'???',

"どう、元気？　落ち込んでない？\nアスカがいない分、\n頑張ってもらわないと…。\n\0":
'???',

"…アスカって、\n少しやかましい子でしたけど、\nそれだけ存在感ありましたね。\n\0\0\0":
'???',

"いつもいる人間がいないって、\nすごい違和感があるよね。\nアスカ…。\n\0\0\0":
'???',

"犠牲者が出る想定はありましたが、\nやっぱりアスカが死ぬってのは\n予想外でしたね…。\n\0\0\0":
'???',

"沈んでたって、アスカは喜ばないぜ。\n派手が好きな子だったからな。\n\0\0\0\0":
'???',

"…アスカを連れて来たのは私です。\nこんな結果になるとは知らずに…。\n後悔…してます…。\n\0\0\0":
'???',

"もっとアスカに恋愛の大事さを\n教えてやりたかったよ。\n俺に惚れてたのは勘違いだって…。$n\n…。\n…バカだな、俺。$m\n加持は誰ともなく呟いた。\n\0\0\0\0":
'???',

"アスカを死なせた事…。\n少しネルフの方々を恨んでます。$n\n…でも、何を言っても、もう…。$m\nヒカリは嗚咽を漏らした。\n\0\0":
'???',

"あの、私、全然平気だからっ。\nアスカがいなくて寂しいけど、\nもう、そんな…、全然…。$m\nヒカリは泣き腫らした目をしていた。\n\0\0\0\0":
'???',

"あの、ワシ、\n惣流と仲悪かったんですけど、\n嫌いやなかったんです、ホンマに…。\n\0\0\0":
'???',

"もうあのクソ女、おらへんのかっ。\nあ〜、何か、クソオモロ無いのォ！$m\nトウジはドンと足を踏み鳴らした。\n\0\0\0":
'???',

"惣流が死んで、\nパイロット枠空いたんですよね。\n…いえ、何でもないです。\n\0":
'???',

"もう学校行っても、家に行っても、\n惣流の声聞けないんだよなぁ。\nまだ耳に残っているのに…。\n\0\0\0":
'???',

"セカンド損失で、戦力低下しますね。\n今後の方針を伺いたい所ですが…、\nそんな雰囲気じゃないようだ。\n\0\0\0":
'???',

"僕はセカンドの役割を代替できる。\nでも、君には僕と彼女は別個\nとして認識されてるんだろうね。$n\n本当は何も変わらないのに…さ。\n\0\0\0\0":
'???',

"クゥァ？$m\nペンペンはアスカの姿を探している\n…ように見える。\n\0\0\0":
'???',

"気のせいですかね。\n綾波の死って、\nしっくり来ないんです。$n\n悲しいっていうより、\n釈然としないカンジで…。\n\0\0\0":
'???',

"綾波は…、僕を死なせないって\n言ってくれたんだ。\n例え自分が死んでも…。$n\n…僕こそ、彼女を守りたかったのに。\n\0\0\0\0":
'???',

"ファーストがいないって、\n何だか不思議ですね…何故かしら…。\n風景の一部が切り取られたようで…。\n\0":
'???',

"結局ファーストって\nよく判らない女だったけど、\nいないと少し寂しいわね…。$n\nええ、寂しいわ…、意外と…。\n\0\0\0\0":
'???',

"レイ…、エヴァの始まりは\nあの子からでしたね。\nなんだか遠い昔の事みたい…。\n\0":
'???',

"今思い返してみると、レイはホント、\n普通の子供らしくなっていってたわ。\n初対面の頃とは大違い…。\n\0":
'???',

"レイ…。\n…次も私を覚えているだろうか。\n\0\0\0\0":
'???',

"はかない印象の強い少女だよ、\nレイという子は。\n\0\0":
'???',

"次のレイの魂が着床するまで、\nまだしばらくかかります。\n\0\0":
'???',

"意外と皆に悲しまれているわね。\nレイの死は…。\n\0\0":
'???',

"レイ、近頃口数が増えてましたね…。\n学校の事とか…。\nもっと色々聞きたかったのに…。\n\0":
'???',

"レイ、最近口数が増えて\n来てたの。\nあなたのおかげ、かしらね…。\n\0":
'???',

"他人に関心を示さない子でしたが、\n近頃のレイは違いましたね。\n…なんだかやるせないですね。\n\0\0\0":
'???',

"とっつき難い子だったね、レイって。\nでも、そんな印象は\nいつの間にか無くなってたな。\n\0":
'???',

"…レイの抜けた穴は大きいですね。\n戦力的にも、感情的にも。\n\0\0":
'???',

"俺、レイと会話なんてあまり\n無かったけど…、生きていれば\nもっと打ち解けられたんだろうな…。\n\0":
'???',

"レイの代わり…。\nすぐ用意できるんでしょうね。\n…いえ、別に他意はありませんよ。\n\0":
'???',

"…レイは…。\n近頃、よく笑顔を見せてくれてた。\nいい傾向だったのに、な…。\n\0\0\0":
'???',

"あの、綾波さん…。\n亡くなったんですよね？\n長期入院とかでは無くって…。$n\n…確認したかっただけです。\n\0\0\0\0":
'???',

"学校にあまり来ない人だったけど、\n綾波さん、もう二度と来ないのね…。\n\0\0\0\0":
'???',

"はぁ、綾波、\n学校あんま来ぇへんかったから\n変な奴や思てたんですが…。$n\nそりゃ、あんな仕事してたらなって、\nちょっとは理解できて来てたのに…。\n\0\0\0":
'???',

"学校あんま来ぇへんかったから、\n綾波と会話無かったけど…。\nもっと接し方あったんかなぁ…。\n\0\0\0":
'???',

"綾波って、クラスでいつも\n一人でした。\nでも悲しんでいる奴結構いますよ。\n\0":
'???',

"いつもクラスで一人だったよな、\n綾波って…。\nでも声かける勇気が無かった…。\n\0":
'???',

"ファーストは、死を望んだのだと\n思います。\n僕にはよく理解できるな。$n\nだから皆が悲しんでいる事が、\n理解できません。\n\0":
'???',

"悲しんでいるようだね？\nファーストの死は必然だ。\n思い悩む必要はないんだよ？\n\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは悲しそうな声をあげた。\n\0\0\0\0":
'???',

"一番最初に、\n友達になってくれたのが\nトウジだったんです…。$n\nトウジ…。\n\0\0\0\0":
'???',

"こっちに来て、一番最初に友達に\nなってくれたのは、トウジだった…。$n\nトウジのおかげで…僕は…。$m\nシンジは俯いた。\n\0\0":
'???',

"鈴原が死んだのって…、\n何だろ、全然ピンと来ないんです…。\n\0\0":
'???',

"鈴原って…、変なヤツだったわ…。\nいいヤツってのもすぐ理解できた。\n多分忘れられない…。\n\0":
'???',

"鈴原君…。\n彼、私に無いものを持って\nいました…。\n\0\0\0":
'???',

"鈴原君…。\n彼、私に無いものを持っていた…。\n\0\0\0\0":
'???',

"鈴原君には\n悪い事してしまいましたね…。\n結果的に妹を人質に取ってしまって。\n\0":
'???',

"鈴原君には、シンちゃんやアスカが\n学校でお世話になりっぱなし\nだったわね…。\n\0":
'???',

"フォースの少年、か…。\n本人も覚悟の上だったはずだ。\n\0\0\0\0":
'???',

"鈴原君は前途ある若者だったのに…。\n死を見送るのは辛いものだ…。\n\0\0\0\0":
'???',

"鈴原君の妹さん、ですが…。\nこうなった以上、責任を\n果たさなければなりませんね。\n\0":
'???',

"鈴原君か…。\nいい子だったみたいね…。\n\0\0":
'???',

"ぶっきらぼうな子でしたけど、\nとても気配りしてくれる\nいい子でしたね、鈴原君って。\n\0\0\0":
'???',

"口は悪かったけど、\n本当にとてもいい子だったわね、\n鈴原君って…。\n\0\0\0":
'???',

"常にハキハキした\n気持ちのいい子でしたね、\n鈴原君って。\n\0":
'???',

"鈴原君、か…。\n付き合いはまだ浅かったけど、\n友達にしたいタイプだったな。\n\0\0\0":
'???',

"とてもカンジのいい子でしたね、\n鈴原君って。\n惜しいですね…。\n\0\0\0":
'???',

"鈴原君のようないい子が\n死んじまうんだ。\nろくな世の中じゃねぇよ…。\n\0":
'???',

"犠牲者は鈴原君か…。\nこれは「仕方ない」で納得しないと\nいけない事なんですよね。\n\0":
'???',

"年上から死んでいくってのが\n正しい世の中さ…。$n\nまともな世の中なら\n鈴原君は死なずに済んだろうに…。\n\0\0\0\0":
'???',

"なぜ、鈴原は死んだんですか…。\nあなた達は何をやってたんですか？\n何故、鈴原が…。$n\nどうして鈴原が\n死ななきゃいけないんですか！$m\nヒカリは目に一杯涙を湛えていた。\n\0\0":
'???',

"ええっと…、\n鈴原がいなくなって\n寂しくなるわねっ。$n\nやだ…、そんな顔しないで…。\n思い出しちゃうじゃない…。\nお願い…だから…。\n\0\0\0\0":
'???',

"トウジは俺の親友だったんです。\nその親友を殺した相手…。\nもう、使徒は俺にとって仇です！\n\0":
'???',

"親友が…、トウジが死んだ…。\nもう、バカをやる相手がいない…。\n俺、寂しいよ…。\n\0":
'???',

"鈴原トウジの死、ですね。\n戦力ダウンは否めないですが、\n大局には影響無いのでは？\n\0":
'???',

"鈴原君の死は、彼の死。\n我が事のように悲しんでも\nしょうがない…。$n\nそう思ったほうが良くはないかい？\n\0\0\0\0":
'???',

"クゥァ？$m\nペンペンはトウジを探している\n…のかも知れない。\n\0":
'???',

"カヲル君…。\n彼は一体、何者だったんですか？$n\n僕に知る権利は無いのかも\nしれないですけど…。\n\0\0\0\0":
'???',

"僕はカヲル君に、好きって\n言われたんだ…。\n初めて人に言ってもらえたのに…。\n\0":
'???',

"結局フィフスとあまり\n親しく出来ませんでしたけど…。$n\nやはり戦力になった人材だったと\n思います。\n\0\0\0\0":
'???',

"フィフスかぁ…。\nもっと歯ごたえのあるヤツだと\n思ってたのにな…。\n\0\0\0":
'???',

"フィフスには、\n私と同じものを感じました。\nでも、もういないんですね…。\n\0":
'???',

"フィフスには…\nあんな生き方しか\nなかったのかしら。\n\0":
'???',

"フィフス・チルドレン…。\n委員会が直に送ってきたパイロット。\n…謎が残るばかりですね。\n\0\0\0":
'???',

"渚君と親しくしてた？\n今日だけは…、\n彼のために泣いてあげてね。\n\0":
'???',

"フィフス・チルドレン…か。\n彼の死は…。\nいや、何でもない…。\n\0\0\0":
'???',

"フィフスは委員会が送って来た子だ。\n何かあると警戒していたのだが…。\n勘繰り過ぎだったか？\n\0\0\0":
'???',

"フィフスは…、不思議な子でした。\nやはり、あの子は特別な何か…？\n今となってはすべて闇の中ですが…。\n\0":
'???',

"渚君…か。\n結局、彼の謎には\n近づけなかったわね…。\n\0":
'???',

"渚君…、\n不思議な子でした。\n近寄り難いっていうか…。\n\0\0\0":
'???',

"渚君、死んじゃったね。\n不思議な子だったけど、\n使徒とは立派に戦ったわ。\n\0":
'???',

"ここに来てパイロットを失うのは\nやはり大きな痛手ですね…。\n渚君…、惜しかったな…。\n\0":
'???',

"渚カヲル君、だったね。\n僕はその名を忘れないよ…。\n\0\0":
'???',

"判らない点が多すぎましたね。\nフィフスに関しては…。\n何だかその死すらも怪しくて…。\n\0":
'???',

"死んじまったら何もできないけど、\n渚君は\n一体何を成したかったんだろうな。\n\0\0\0":
'???',

"委員会の指示だったんですか？\nフィフスを失う事が…。\nまあいい、後でわかる事です。\n\0\0\0":
'???',

"渚君が俺を友達と\n思ってたかどうかは不明だが…。\nともかく友達候補が死んじまったな。\n\0":
'???',

"クラスメイトが突然増えて、\nそして突然減りました。$n\n私、渚君の事、夢だったんじゃ\nないかとも思うんです。\n\0\0\0\0":
'???',

"学級委員としては、\nもうクラスメイトが減るのは\n勘弁して欲しいわ。$n\n…渚君で、最後よ。\n\0\0":
'???',

"…カヲルの戦死見て、\n使徒に殺されるんだけはイヤやと\n思いました。\n\0\0\0":
'???',

"カヲルかぁ〜。\nアイツ何やったんやろなぁ。\nホンマけったいなやっちゃで。\n\0":
'???',

"カヲルが死んで、パイロットに\n欠員が出来たんですよね。\n……………………。\n\0\0\0":
'???',

"カヲルが死んで、パイロットに\n欠員が出来たんだよな。\n……………………。\n\0":
'???',

"クゥァ〜。$m\nペンペンは、誰かが死んでしまった\nという雰囲気を感じ取ったようで、\n何だか重苦しい表情をしている。\n\0\0":
'???',

"…そんな事、\n…今言わないで…、くだ…。\nううっ、うああぁぁ…。\n\0":
'???',

"やめてよ…、\nその話…、ううう…。\n\0\0":
'???',

"その話、今…、\n必要なんですか…、ひっく。\n\0\0":
'???',

"…も、もう、\n話題変えて…よ…、\n私…そんな話は…。\n\0":
'???',

"………………………。$m\nレイは、涙を浮かべた。\n\0\0":
'???',

"もう、思い出させないで下さい…。\nそれでなくとも辛い事が…\n多くて…。\n\0\0\0":
'???',

"思い出させないでよ。\n最近辛い事が多くて…。\nあれ…、ヤダ、涙が…。\n\0":
'???',

"私は………。\nいかんな、年を取ると…。\n涙もろくて…。\n\0\0\0":
'???',

"…………………………。\n私だって、涙くらい流します。\n\0\0\0\0":
'???',

"…………………………。\n何よ…、\n私だって、涙くらい流すわよ。\n\0\0\0":
'???',

"あのっ、私…、\nす、すみません、私ったら…。\n\0\0\0\0":
'???',

"もっと、楽しい話しましょ？\nだって、すごく悲しいから…。\n\0\0\0\0":
'???',

"…いい子でした、すごく…。\n本当にいい…。\n\0\0":
'???',

"…いい子だったのに…。\n本当に…。\n\0\0":
'???',

"もう、その話は、や、止めて…\nううっ…。\n\0\0\0\0":
'???',

"もう、その話は、や、止めて…。\nううっ…。\n\0\0":
'???',

"私、あの子に何をして\nあげられたんでしょう…か…。\nちくしょう、涙が…。\n\0":
'???',

"俺、あの子に何をして\nあげられ…たん…。\nちくしょう、涙が…。\n\0\0\0":
'???',

"う、うう、うわぁぁん！\n\0":
'???',

"あ、あきませんって。\nワシ、人前で泣くん嫌ですねん…。\nせやから、あきま…。\n\0":
'???',

"やめろや〜、そんな話。\nワシ泣いてまうかもしれへん…。\nあ、あかんっ！\n\0\0\0":
'???',

"お、俺…。\nだっ、駄目だ、我慢できません…。\n\0\0\0\0":
'???',

"お、俺…\nだっ、駄目だ、我慢できない…。\n\0\0\0\0":
'???',

"何故だろう、妙な感情が…。\n不思議ですね、目から水が\n流れ出しています…。\n\0\0\0":
'???',

"何故だろう、妙な感情が…、\n不思議だね、目から水が\n流れ出している…。\n\0\0\0":
'???',

"$aはその場で泣き伏した。\n\0\0\0":
'???',

"そ、それはっ…。\n\0\0\0":
'???',

"わ、私はっ…、その…。\n\0":
'???',

"で、でも、私は…。\n\0":
'???',

"ふむ…。\n\0\0\0":
'???',

"あ…。\n\0":
'???',

"しかし、それでは…。\n\0\0\0":
'???',

"その、俺は…。\n\0":
'???',

"あ…、その、何て言うか…。\n\0":
'???',

"あの、私…。\n\0\0\0":
'???',

"ああ〜、ワシは…。\n\0":
'???',

"俺は…。\n\0\0\0":
'???',

"ふ、ふふ…、\n\0\0\0":
'???',

"$aは言葉を詰まらせた。\n\0":
'???',

"$aは沈痛な面持ちをした。\n\0\0\0":
'???',

"…止めて…もらえませんか？\n僕、他の事でいっぱいいっぱいで…。\n\0\0":
'???',

"止してよ、僕、今余裕無いんだ。\nそうやって\n追い詰めないでもらえるかな？\n\0":
'???',

"…興味ありません。\nもっと愉快な話を\n期待してたんですけど。\n\0":
'???',

"ぜんっぜん、興味ないわ！\nもっと楽しい話してよ！\n\0\0\0\0":
'???',

"あまり聞きたい話じゃ…\nありません。\n\0\0\0\0":
'???',

"その話…、嫌…。\n\0\0\0":
'???',

"…申し訳ありません。\nそういったお話は\nまた後ほどという事で…。\n\0":
'???',

"そんな話聞く\n気分じゃないわ…。\n\0\0\0\0":
'???',

"…くだらん話だ。$m\nゲンドウは\n不機嫌そうにムッツリした。\n\0\0\0":
'???',

"もっと前向きな話をしてくれんかね。\n…悔やんでいても仕方あるまいに…。\n\0\0":
'???',

"もう終わった事です。\n他の話をお願いします。\n\0\0\0\0":
'???',

"…もう終わった事でしょう？\n過去は振り返らない主義なの…。\n\0\0":
'???',

"思い出したくありません。\n他の話題をお願いします。\n\0\0":
'???',

"ごめんなさいね。\n私、もう思い出したくないの。\n本当に、ごめんなさい。\n\0\0\0":
'???',

"失礼ですが、パイロットの損失を\nいつまでも嘆くのは良くないのでは\nないのでしょうか…。\n\0\0\0":
'???',

"ねえ、死んだ人の事を\n悔やんでてもしかたないだろ？\nもうやめようよ…。\n\0\0\0":
'???',

"…もういない人の事でしょ？\nそれよりも、今必要な話を\nお願いできませんか？\n\0\0\0":
'???',

"なあ、もういない奴の事よりも、\nもっと大事な話しようぜ…。\n\0\0":
'???',

"…どうしてその話を？\nまだ嘆いておられるのですか…。\nでも聞くに堪えないですね。\n\0":
'???',

"悲しんでるんだね…。\nだが、聞くに堪えないな。\n\0\0":
'???',

"…あの、すみません…\n嫌なんです、あの人の事が\n話題になるの…。\n\0":
'???',

"…あの人の話をされるの…、\n嫌いなの…。\n\0\0\0\0":
'???',

"あ〜、すんませ〜ん。\nワシ、その辺の話聞くん\n苦手ですねん。\n\0":
'???',

"あ〜、すまんのー。\nワシ、その辺の話聞くん\n苦手やねん。\n\0":
'???',

"あの、別の話じゃ駄目ですか？\n…すいません、重い空気が\n苦手なんで…。\n\0\0\0":
'???',

"そんな重たい話は苦手なんだ…。\nもっと別の話を頼むよ…。\n\0\0\0\0":
'???',

"その話題は、あなたが感情面で\nバランスを失調している証拠ですね。\n別の話題の方が安心して聞けますよ。\n\0":
'???',

"もっと別の話題を聞きたいな。\n君以外から、もう散々\n聞かされた後なのさ。\n\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは関心無さそうだ。\n\0\0":
'???',

"僕はもう、悲しむのは止めたんです。\nもっと頑張って、\n失った穴を埋めて見せます。\n\0":
'???',

"僕はもう、悲しんでないよ。\n倍に活躍して、抜けた穴を\n塞いでやるって決めたんだ。\n\0":
'???',

"駄目ですよ、落ち込んでたら。\n私さえ居れば\n何も心配無いじゃないですか！\n\0":
'???',

"なに暗い話、振ってんのよ！\n私一人いれば、使徒なんて\nへっちゃらだわ！\n\0\0\0":
'???',

"私が役目を果たします。\n\0":
'???',

"役目は、私が果たすわ。\n\0":
'???',

"既にいくつも迎撃作戦を\n立案しています。$n\n今後は、被害を縮小出来るように\n努めます。\n\0\0\0\0":
'???',

"なに湿った顔してんのよ！\nもう誰も犠牲にしない為に、\n今、私は燃え上がってんだから！\n\0":
'???',

"予想の範囲内だ。\n替えはまた、探せばいい。\n\0\0":
'???',

"君は、悲しみをバネにする事を\n覚えてみてはどうかね？\n\0\0\0\0":
'???',

"パイロットの損失は、\nダミープラグで補填出来ます。\nご期待ください。\n\0":
'???',

"いずれ人は死ぬわ。\nいちいち落ち込んでなんて\nいられないわよ。\n\0\0\0":
'???',

"今大変な時期ですからね。\nしょげかえってたりして仕事の能率\n落とすわけにはいきませんよ！\n\0":
'???',

"今、みんな大変なのよね。\nだから塞ぎこんでちゃ、\n周りの迷惑になるわ！\n\0\0\0":
'???',

"上に立つ人が率先して\n落胆したりしてはいけませんよ！\n頑張りましょう！\n\0\0\0":
'???',

"辛い気持ちはわかるよ。\nでも今は踏ん切りつけるためにも、\n明るく行こう！\n\0":
'???',

"悲しんでても\n仕事は減りませんよ。\n俺、今、気合バッチリっす。\n\0\0\0":
'???',

"元気出そうぜ。\nヘコんでても死んだ奴は\n浮かばれないからな。\n\0":
'???',

"おっと、あまり弱気だと、\n下に示しがつきませんよ。\n平気な顔しておきましょう。\n\0\0\0":
'???',

"まだ悲しみを引きずってるのかい？\nいけないな…、元気出さなきゃ。\nもっといい顔してごらん？\n\0\0\0":
'???',

"戦うっていう事は、\n死ぬかもしれないって事なんですね。\nええ、ちゃんと理解しました。\n\0":
'???',

"こんな世の中なんだもの。\n委員長の私が\nもっとしっかりしないとね！\n\0\0\0":
'???',

"あのっ、言うときますよ。\nワシはむざむざと死ぬ気無いです！\nええ、もう、絶対ですわ。\n\0":
'???',

"ワシは、死んで他の人悲しませる\nなんて、絶対せぇへんからのォ。\nああ、もう、絶対や。\n\0":
'???',

"戦ってるんですから、\n戦死だってありえますよね。\nアイツも納得してますって。\n\0":
'???',

"戦ってるんだから、\n戦死だって全然有り得るんだよな。\nもちろんアイツだってわかってるさ。\n\0":
'???',

"落ち込んでるんですか？\nふふふ、まさかね。\nそこまで脆弱では有り得ないか。\n\0\0\0":
'???',

"ひょっとして落ち込んでるのかい？\n理解できないね。\n…だって死は必然じゃないか。\n\0":
'???',

"$aはまるで\n自分に言い聞かせているようだった。\n\0\0":
'???',

"電車で下り線が、\nすごい混雑してるって。\nみんなここから離れたいんだね。\n\0":
'???',

"最近クラスで欠席が多いなぁって\n思ってたら、みんな疎開してる\nらしいわよ！\n\0\0\0":
'???',

"…市民は地方退避を\nし始めているわ。\n\0\0\0\0":
'???',

"昨日、疎開するって\n先生に連絡した子がいたらしいわ…。\nもうこれで、何人目かしら…。\n\0":
'???',

"ニュースで観てんけど、\nなんかめっちゃ疎開増えてる\nらしいやん。\n\0":
'???',

"今朝、隣に住んでた人が四国に\n引っ越すって挨拶に来たんだ。\nやっぱ東京はヤバいのかなぁ…。\n\0\0\0":
'???',

"東京から人が離れていってるって？\n…ふふ、生き長らえて\nどうするつもりなのかな。\n\0":
'???',

"学校の下駄箱…空っぽが多かった。\n上履きを持って帰っている人は、\nみんな疎開しちゃってるんだね。\n\0":
'???',

"聞いた？\n今日の体育、男女混合なんだって？\nヤなカンジよね。$n\n…これも、疎開で\n生徒が減ったせいなのよね〜。\n\0":
'???',

"…クラスで空席が多いわ。\n疎開しているのかしら。\n\0\0\0\0":
'???',

"また疎開で生徒が減っちゃった…。\n今後の学校行事…、\n盛り上げられるかなぁ…？\n\0\0\0":
'???',

"なぁ〜んか、教室の空気が\nしんみりしとるのぉ。$n\nまあ、疎開で人が減ったから\nしゃあないか…。\n\0\0\0\0":
'???',

"疎開で生徒が減ったよね。\nまあ、トイレが混まなくなって\nちょっと助かってるけど。\n\0":
'???',

"クラスメイトが疎開で減ったね。\nふふ…、まあ、それだけ戦闘での\n巻き添えが減るって事だよね。\n\0":
'???',

"コンビニで飲み物の種類が\n減っちゃって、お気に入りのお茶も\n買えなくなっちゃった。\n\0\0\0":
'???',

"どーしてもあのメーカーのプリンが\n食べたいのに、最近品揃えが悪くて\nどこも売ってないのよね。\n\0":
'???',

"…コンビニのお弁当、\n数が足りないみたいよ。\n\0\0\0\0":
'???',

"今、コンビニに洗剤とか電池とか\nあまり入って来ないんだって…。\nいざという時、不安だわ…。\n\0\0\0":
'???',

"なんか今コンビニって、日持ちする\n食い物しか入荷ないねんてよ。\nもう弁当買われへんのかなぁ…。\n\0\0\0":
'???',

"今、コンビニ行っても、\nインスタントか缶詰ばっかしか\n売ってないよ。$n\nなんだか軍の携帯食みたいな\n献立になってしまうよね。\n\0\0\0":
'???',

"テレビで観たけど、流通が滞って\nコンビニで商品が揃わないって。$n\nふふふ…、まだ買い物の心配して\nいられる程度の余裕は\nあるものなんだね。\n\0":
'???',

"いつもおやつにしてたスナックが\nコンビニに無かったんだ。\n入荷予定はもう無いってさ…。\n\0\0\0":
'???',

"ああ、もう！\n棚がスカスカだから、コンビニに\n行く楽しみが全然無いわ！\n\0\0\0":
'???',

"あらゆる店から商品が消えているの。\nコンビニからも。\n\0\0\0\0":
'???',

"昨日、お菓子買って帰ろうと\nコンビニ寄ったんだけどね、\n棚がカラッポだったの…。\n\0":
'???',

"なんかムカつくなぁ〜。\nコンビニ、な〜んも売ってへん。\nしょうもないの〜。\n\0\0\0":
'???',

"コンビニ行っても\n全然売ってるものが無いんだ。\nこりゃあ、サバイバル気分だよね。\n\0":
'???',

"流通不足で、閉店に追い込まれた\nコンビニがあるそうだね。\nまあ、僕は関心ないけど。\n\0\0\0":
'???',

"こんな状況だからね。\n仕方ないよ。\n\0\0":
'???',

"そうね。\nほんと、残念よねー。\n\0\0":
'???',

"…そうね。\n\0":
'???',

"うん…。\nどうしようもないよね。\n\0\0\0\0":
'???',

"こりゃ、しゃあないんちゃうかなぁ。\n上みたらキリ無いしなぁ。\n\0\0\0\0":
'???',

"俺、今は我慢する時だと思うよ。\n\0":
'???',

"そうだね。\n諦めたら？\n\0\0":
'???',

"今はちょっと辛いかもしれないけど、\nその内もっとマシになるよ。\n\0\0":
'???',

"大丈夫よ！\n私が使徒を全滅させちゃえば、\nあっという間に元通りよ。\n\0\0\0":
'???',

"いずれ復興が\n追いつくと思うから…。\n大丈夫よ。\n\0":
'???',

"大丈夫よ、きっと。\n希望を持って生きていかないと\n落ち込んじゃうもんね。\n\0":
'???',

"まあ、大丈夫ちゃうか？\nワシらがグダグダ言うてるうちに\n誰か何とかしてくれるって。\n\0\0\0":
'???',

"今はこんなだけど、\nその内だんだんと戻っていくって。\n心配いらないよ。\n\0\0\0":
'???',

"この状況は長くは続かないよ。\n良い方か、もっと悪い方向に\n状況は動くはずさ。\n\0":
'???',

"知ってる？\n委員長の妹さんかお姉さん…。\n亡くなられたんだって。\n\0":
'???',

"ヒカリのご姉妹、お気の毒ね…。\n落ち込んでると思うから、\n一声掛けてあげて。\n\0":
'???',

"…洞木さん、大丈夫かしら。\nたしか、家族が亡くなった\nらしいから…。\n\0":
'???',

"委員長のお姉か妹、\nなんか死なはったらしいわ。\nお悔み言わんとアカンなぁ。\n\0\0\0":
'???',

"可哀想な事に、委員長の\nご姉妹、亡くなられたそうだよ。\n気の毒になぁ。\n\0\0\0":
'???',

"洞木さんのご姉妹が\n亡くなられたそうだよ。\n…君は彼女になんて声かけるの？\n\0\0\0":
'???',

"トウジが疎開しちゃって、\n何だか学校が退屈だよ。\n早く戻ってこないかなぁ。\n\0\0\0":
'???',

"鈴原のヤツ、退学したんだって？$n\n…なぁんだ、疎開しただけ？\nふぅん、じゃあ…そのうち\n戻って来るのね。\n\0\0":
'???',

"…鈴原君、疎開したのね。\n何だか、クラスが静かだわ…。\n\0\0":
'???',

"何だか、みんな疎開していくわね…。\n鈴原、とか…。$m\nヒカリは溜息をついた。\n\0":
'???',

"あ〜あ、トウジの奴、疎開かぁ。\n学校来る楽しみが\n減っちゃったなぁ〜。\n\0\0\0":
'???',

"鈴原君の疎開で、嘆いている人が\nクラスに結構いるようだね。\n君もその口かな？\n\0":
'???',

"ケンスケ、\nとうとう疎開しちゃったね。\nああ、寂しいなぁ。\n\0\0\0":
'???',

"相田が疎開したって？\nなんだ、とうぶん３バカトリオは\n活動停止かぁ…。\n\0\0\0":
'???',

"…相田君も疎開したって聞いたわ。\n\0\0\0":
'???',

"相田も、疎開しちゃったね。\n早く戻ってきてもらわないと\n学級閉鎖になっちゃうわ。\n\0":
'???',

"何やぁ、ケンスケも疎開かいな。\n…いつ、戻ってこれんのかなぁ…。\n\0\0\0\0":
'???',

"話によると相田君、\n疎開したらしいね。\n\0\0":
'???',

"委員長、疎開しちゃったって？\nまとめ役がいなくなって、\nこのクラスどうなるんだろう。\n\0":
'???',

"あ〜あ、\nヒカリまで疎開しちゃった。\nつまんないの。\n\0":
'???',

"…知ってる？\n洞木さん、疎開したって…。\n\0\0\0\0":
'???',

"おいおい、信じられるか？$n\n委員長、クラス放っといて\n疎開したらしいで？\n珍しい事もあるもんやの〜。\n\0\0":
'???',

"委員長まで疎開しちゃったって？\nマジなの？\n\0\0":
'???',

"洞木さんが疎開したという話だよ。\nまとめ役を欠く学級っていうのは、\n緊張感まで無くなってしまうね。\n\0\0\0":
'???',

"綾波の家、倒壊しちゃったらしいよ。\n…気の毒だよね…。\n\0\0":
'???',

"ファーストの住んでる所、\n倒壊しちゃったらしいわよ。\nあの子は大丈夫かしら…。\n\0\0\0":
'???',

"綾波さん、家屋倒壊だって？\n今朝、担任から連絡あったわ。\n住所変わっちゃうのかしら。\n\0":
'???',

"綾波んち、\nエライ事なったらしいな。\n倒壊やて。\n\0":
'???',

"綾波んち、倒れたって？\n本人は無事らしいけどね。\n\0\0\0\0":
'???',

"ファーストの住む家が倒壊した\nとか周りが騒いでいるね。\n本人よりも、ね。\n\0":
'???',

"えっ！　それ、ホント？\n\0":
'???',

"うそっ！　うそでしょ？\n\0":
'???',

"えっ、それって…。\n\0":
'???',

"はァ？\n\0":
'???',

"マジっ？\n\0\0\0":
'???',

"$aは絶句した。\n\0":
'???',

"そう…なんだ…。\n知らなかったよ…。\n\0\0\0\0":
'???',

"えー、そうなの？\n全然知らなかったわ…。\n\0\0\0\0":
'???',

"…そう…。\n\0":
'???',

"ごめんなさい、\n聞かされてなかったわ、それ…。\nそう…、そうなの…。\n\0":
'???',

"そうなんか…。\nそりゃ、また、なんちゅうか…。\n\0\0":
'???',

"あちゃ〜、\nそうなんだ…。\n\0\0":
'???',

"ふ〜ん、そうなの。\n\0":
'???',

"そう…なんだ…。\nじゃあ、しばらく会えないんだね。\n寂しいなぁ…。\n\0\0\0":
'???',

"当分学校来られないのね。\nふ〜ん…。\n少し寂しい…かな。\n\0":
'???',

"…そう。\n寂しいわ…。\n\0\0":
'???',

"じゃあ、長期欠席になるのね。\nはぁ、いつになったら全員\n揃うのかしら…。\n\0":
'???',

"ほんなら、しばらく会えへん\nちゅうワケか。\nなんや、寂しいなぁ。\n\0":
'???',

"そうかー。\n寂しくなるなぁ。\n\0\0\0\0":
'???',

"…みんな、寂しがるんだろうね。\n\0":
'???',

"今日は暑いね。\n汗かいちゃいそうだ。\n\0\0\0\0":
'???',

"今日は暑くなりそう。\n僕、暑いのは結構好きなんだ…。\n\0\0\0\0":
'???',

"はぁ、いい天気ねぇ。\n暑くなりそう…。\n\0\0":
'???',

"やぁねぇ、この日差しじゃ\n日焼けしちゃう。\n日焼け止め塗るの、忘れたわ。\n\0":
'???',

"…暑くなるわね。\nきっと。\n\0\0":
'???',

"私、暑いのは苦手なの…。\n\0\0\0":
'???',

"はあ、暑いわぁ。\nちょっと気が滅入るなぁ。\n\0\0":
'???',

"ああ、もう、\n汗でブラウスが透けちゃいそう…。\n\0\0":
'???',

"あ〜、今日めっさ暑なるんちゃうん。\nジャージ着て来るんやなかったわ。\n\0\0\0\0":
'???',

"あっついの〜。\nジャージが汗臭なるっちゅーねん。\n…アカン、何かテンション高い…。\n\0\0\0":
'???',

"今日は暑いね。\nタオル持ってきて正解だったよ。\n\0\0":
'???',

"暑くなるなぁ、今日は。\n購買部のアイス、売り切れちゃうな。\n\0\0":
'???',

"暑いね。\n…いや、それだけだよ。\n\0\0\0\0":
'???',

"今日は暑くなるらしいよ。\nテレビで誰かがそう喋ってた。\n\0\0":
'???',

"そうだね、そんな天気だよね。\n\0\0\0":
'???',

"いい天気よねぇ。\n\0\0\0":
'???',

"そうよねぇ、\nちょっと気が滅入りそう。\n\0\0":
'???',

"せやなぁ。\nジャージ着て来るんやなかったで。\n\0\0\0\0":
'???',

"そうだなぁ。\nタオル持ってきてて良かったよ。\n\0\0\0\0":
'???',

"そうだね、暑いね。\nふふふ…、何だか意味の無い\n会話をしてるなぁ、僕…。\n\0":
'???',

"う〜ん、僕には丁度いいかな。\n暑いの好き…なんだ。\n\0\0":
'???',

"…そうかしら。\n\0":
'???',

"そう？　いいじゃない、\n気持ちいいわ。\n\0\0":
'???',

"何言うてんねん。\nジャージで丁度ええぐらいやで。\n\0\0\0\0":
'???',

"そうかなぁ。\nま、大体こんなものじゃないの？\n\0\0\0\0":
'???',

"僕は何も感じないな。\n…ふふ、それにしても、天気の話で\n話題のきっかけを作るなんて…。$n\nそんなに僕に\n話し掛けたかったのかい？\n\0\0\0":
'???',

"そういえば、英語の宿題あったね。\nちゃんとやった？\n\0\0":
'???',

"作文の課題って、\nたしか今日提出だったよね？\n\0\0\0\0":
'???',

"たしか、古典の宿題あったっけ。\n私、苦手なのよね。\n\0\0":
'???',

"あ、英語で全訳の宿題があったわね。\n意味はわかるんだけど、\n日本語に直すのが難しいのよね。\n\0\0\0":
'???',

"…そういえば、宿題…。\nあったわよね。\n\0\0":
'???',

"宿題のノート、\n忘れてないかしら？\n\0\0":
'???',

"ねぇ、数学の課題\n今日、提出だからね。\n忘れてたら、補習決定よ？\n\0":
'???',

"昨日の授業でやった\n音楽鑑賞の感想文って、\n今日までだったっけ？\n\0":
'???',

"なぁなぁ、\n当然宿題やってきとるよな？\n堪忍っ、写させてぇな〜。\n\0":
'???',

"お、英語の全訳って\n宿題になっとったよな。\nワシ、手ェもつけてないわ〜。\n\0":
'???',

"ねえ、宿題やってきてる？\n俺、今朝終わらせたよ。\n\0\0\0\0":
'???',

"あれ？　なんだったっけ、\n英語の宿題、あったような…。\n\0\0":
'???',

"そういえば、宿題があったね。\nくだらない事だけど、\nやらないと居心地悪いよね。\n\0\0\0":
'???',

"確か数学の宿題があったよね。\n勉強は嫌いじゃないけど、\n帰ってまでやりたくはないね。\n\0":
'???',

"うん、やったよ。\nおかげで寝不足だよ…。\nふわぁ…。\n\0":
'???',

"私、授業中にパパ〜ッと\n済ませちゃったわ！\n\0\0":
'???',

"…済ませたわ。\n\0":
'???',

"もちろん、やってきたわ。\nあ、私が集めて\n提出する事になってるからね。\n\0\0\0":
'???',

"おう、適当〜にやったで。\n\0\0\0":
'???',

"俺、すっかり忘れててさ、\n慌てて今朝終わらせたよ。\n\0\0":
'???',

"とっくに終わらせてるよ。\n僕は怒られたりするのが\n得意じゃなくてね。\n\0":
'???',

"あ、うっかりしてた…。\n参ったなぁ。\n\0\0\0\0":
'???',

"あはは、やってなかったわ。\nなに、始業までには\n終わらせちゃうわよっ！\n\0\0\0":
'???',

"…。$m\nレイは黙って頭を振った。\n\0\0\0\0":
'???',

"…うん、昨日家族が熱出しちゃって、\n看病していたら\nやりそびれちゃったの。\n\0\0\0":
'???',

"はっはっはっ！\n誰に聞いてんねん。\nワシがやっとるワケないやろ？\n\0":
'???',

"あ〜、昨日ぼんやりネット見てたら\n真夜中になってて…。\nそのまま寝ちゃった。\n\0":
'???',

"面倒だったので、宿題をやらずに\n放っといたんだけど…。\n怒られるかな？\n\0\0\0":
'???',

"あ、あれ？　そんなのあったっけ？\n覚えてなかったなぁ…。\n\0\0\0\0":
'???',

"あっちゃー、うっかりしてたわ。\n今からやったら間に合うかな。\n\0\0\0\0":
'???',

"え…？\n…覚えてなかったわ。\n\0\0\0\0":
'???',

"…あ、何かやり忘れてるって\n思ってたのよ。\nそうか、宿題だったかぁ…。\n\0\0\0":
'???',

"はぁ？　宿題ってなんや？\n食いモンか？\n…って言うてる場合やないな。\n\0":
'???',

"しまったぁ…。\n悪いけど、写させてくれない？$n\nお願いっ、この通り！$m\nケンスケは手を合わせて頭を下げた。\n\0\0\0\0":
'???',

"宿題？\n…ああ、あったかもね。\nやらないと怒られるんだったっけ？\n\0":
'???',

"そういえば、\n入院している妹の具合、どう？\n\0\0":
'???',

"鈴原の妹…、入院してるんでしょ？\n具合はどうなの？\n\0\0":
'???',

"…鈴原君の妹さん、具合はどう？\n\0":
'???',

"鈴原。\n妹さんのお見舞い大変ね。\n具合はどうなの？\n\0\0\0":
'???',

"なあ、トウジの妹、\n入院、長引いてるよね。\n具合はどうなの？\n\0":
'???',

"聞いたよ。\n妹さんが入院をしているそうだね。\n具合を聞かせてくれるかい？\n\0":
'???',

"それがなぁ、最近エエ調子\nみたいやねん。\nこの分やと、退院早なるかもなぁ。\n\0\0\0":
'???',

"ああ、まあボチボチやな。\n心配してもらうほどのもんや\nあらへんよ。\n\0\0\0":
'???',

"…。$m\nトウジは険しい顔で押し黙った。\n\0\0":
'???',

"なぁなぁ、大将〜！\nミサトさん、昨日どないやった？$n\n一つ屋根の下、一緒に過ごしてたら、\nそらぁエエ目見れたりすんのやろ？\n\0\0\0\0":
'???',

"お、そういや、\nこの前ミサトさん見かけたでぇ〜。\n相変わらずべっぴんやったの〜。$n\nホンマッ、お前は羨ましいやっちゃ。\n…せやから、なんか色っぽい話でも\n聞かせぇやぁ。\n\0\0\0\0":
'???',

"あ〜、今家にお父とおじいしか\nおらへんから、\nシンジが羨ましいで…。$n\nええなぁ、ミサトさん…。\n\0\0":
'???',

"おい、シンジ。\nミサトさんとの生活は\nどんな感じなんだよ？$n\n…いいなぁ、あんな美人と\n同居できてさ〜。\n\0\0\0":
'???',

"なあ、シンジ〜、ミサトさんって\n美人だけど、軍人なんだよなぁ。\nやっぱ、厳しかったりするわけ？\n\0\0\0":
'???',

"シンジ〜…。\nほら、うちってパパしか\nいないだろ？$n\nだから女性と暮らしてるってのに\nすっげぇ憧れてるんだ。$n\nミサトさんって、どう？\n美人だし、優しそうだから、\n欠点なんてなさそうだよな〜。\n\0\0":
'???',

"そうだね…。\n美人だし、明るいし、\n面倒見がいいし…、優しいし…。$n\n…うん、あの人と暮らせて\n幸せなのかもしれない。$m\nシンジは頬を赤くした。\n\0\0\0\0":
'???',

"そうだなぁ、ちょっとガサツで\n品が無いかもしれないけど…、\nすっごくいい人だよ。\n\0":
'???',

"ええっと…。\nすごくお世話には、なってるよ。$n\nでもまあ、\n特にどうこうってのは無いかなぁ。\n\0\0":
'???',

"う〜ん、どうだろう。\nちょっと下品だし、なにかにつけて\nガサツだし…。$n\nあんまり、\nいい同居人ではない…かも。\n\0\0\0":
'???',

"…だらしないし、当番守らないし、\n伝言伝わらないし、ガサツだし…。$n\nはっきり言って、\n同居人に一番選びたくない\nタイプだよ！\n\0":
'???',

"そうなんかぁ。\nまあ、せいぜい仲良う暮らせや。$m\nトウジは肩をすくめた。\n\0":
'???',

"へぇ〜〜〜。\n…あかん、やっぱ、何か妬ましいわ。\n\0\0\0\0":
'???',

"へぇ〜。\nそうなんだ。\nでもやっぱ羨ましいなぁ〜。\n\0\0\0":
'???',

"やっぱ、俺んちとは全然違うな。\nなんだかんだで楽しそうだ。\n\0\0":
'???',

"この前、加持さんったらね！\n私に向かって、$n\n「大人になったら周りが\n　ほっとかないくらい美人になる」\n…って言ってくれたのよ〜！$n\nもう、見る目あるんだからン♪\nああ、加持さん、最高っ！\n\0":
'???',

"ほんと、クラスの男子って\n子供よね〜。\nそれに比べて加持さんったら！$n\nあ〜、カッコいいわ〜…。\n\0\0":
'???',

"ね〜、ちょっとォ、私の携帯に\nメール入れてよ。$n\n着信に加持さんの画像が\n表示されるようにしたのよね。\nはぁ…、加持さん、ステキっ！\n\0\0\0":
'???',

"そうだねぇ。\n確かに加持さんって\nカッコいいよね…。\n\0":
'???',

"僕もあんな大人になりたい…かな？\nハハ、まあ無理だろうけど。\n\0\0\0\0":
'???',

"私にも優しくしてくれる。\n…いい人、だわ。\n\0\0":
'???',

"あ、うんうん、思う思う！\n素敵な男性よね。\n\0\0":
'???',

"いいなぁ、アスカ〜。\n身近に優しくて\nカッコいい大人がいてさ…。\n\0":
'???',

"おお、まあ、カッコええわなぁ。\nあの人。\n\0\0\0\0":
'???',

"まあ、ワシかて１０年後には\nあんなカンジになっとるで〜。\nジャージの似合う大人にな。\n\0":
'???',

"うん、男の目から見ても\n素敵な人だよ。\n俺もあんな風になりたいなぁ。\n\0":
'???',

"そうだね。\nなんだか楽しそうな人生\n送ってるよね。\n\0\0\0":
'???',

"世の女性には、ああいうタイプが\nもてるみたいだね。\n\0\0":
'???',

"魅力的な男性…、かもしれないね。\n\0\0\0":
'???',

"ふーん、そう…。$m\nシンジは興味なさそうだった。\n\0\0\0\0":
'???',

"…。$m\nレイは無視した。\n\0\0\0\0":
'???',

"そ、そうね。\nごめんね、今ちょっと忙しいの。\n\0\0\0\0":
'???',

"はぁ〜、さよか。$m\nトウジは聞く気が無いようだ。\n\0\0\0\0":
'???',

"そうなの。\nあんま興味ないや。\n\0\0":
'???',

"ふ…ん。$m\nカヲルは興味無さそうだ。\n\0\0\0\0":
'???',

"加持さん…かぁ。\n何だかちょっと、\n信用しきれないなぁ。\n\0":
'???',

"…あの人、\nあまり好きじゃない。\n\0\0\0\0":
'???',

"加持さん？\nあの人、何だかいやらしいわ。\nちょっと苦手かも…。\n\0\0\0":
'???',

"あ〜、あのおっさんな。\nなんでヒゲ剃らへんねやろ。\n正直好かんなぁ〜。\n\0\0\0":
'???',

"惣流に悪いけど、\nあの加持さんって人、\n俺はちょっと…。\n\0":
'???',

"あまりあの人を信用しない方が\nいいと思うけど？\n\0\0":
'???',

"ちょっと！\n加持さんの事、\n悪く言わないでよっ！\n\0":
'???',

"な〜によ！\n嫉妬してんの？\n\0\0":
'???',

"え…、加持さんって\nそんな風に思われてたんだ…。\nどうして…？\n\0\0\0":
'???',

"ほ〜んと、加持さんって\nいいかげんよね！$n\n何話し掛けても生返事しか\n返してくれないのよ？$n\n変だな〜って思ってたら\n通りかかったネルフの女性職員の\nお尻眺めてたの！$n\n私のお尻の方が\n若くて奇麗なんだからさ、\nこっち見てくれればいいのにっ！$n\nやぁねえ、大人って。\n大人の男って\nみんな、あんなカンジなのかしら。$n\n加持さんだけは\n違うって信じてたのに。\n\0":
'???',

"最近、なんだか加持さんが\n全然相手してくんないのよね。\n他の誰かに夢中なのかしら…。$n\nだったら絶対許さないんだからっ！\n\0\0":
'???',

"そ、そうだね。\n（こう言わないと終わらない…。）\n\0\0\0\0":
'???',

"あ、あはは…。\nそう…ね。\n\0\0":
'???',

"ああ〜〜〜、わかったわかった！\nはいはい、その通りや。\n男はみ〜んな助平なんやて。\n\0\0\0":
'???',

"ええっと、うん、そ、その通りかな。$n\nあの、俺、ちょっと\nアッチに用事が…。$m\nケンスケは足早に去っていった。\n\0\0\0\0":
'???',

"うん、その通りだねって、\n言って欲しいんだよね？\n\0\0\0\0":
'???',

"…ど、どうしたのさ、突然…。\nそんなにまくしたてられても\n何て返したらいいのか…。\n\0\0\0":
'???',

"…だから？\n\0":
'???',

"ア、アスカ？\nなんだかテンションが変よ？\nどうしたのよ…。\n\0\0\0":
'???',

"…一体どないしてんな。\n加持さん加持さん言うてんのは\nいつも通りやけど…。\n\0\0\0":
'???',

"ちょ、ちょっと！\n俺に怒ってもしようがないだろ！\n\0\0\0\0":
'???',

"………。\n加持という人への不満はよく判った。\nでも、僕に言っても仕方ないよ？\n\0":
'???',

"どう、調子は？\nΑΤは高い方が戦闘に有利よ。\n\0\0\0\0":
'???',

"パイロットの管理も私の仕事なの。\nだから聞かせてちょうだいね。\n調子の方はどう？\n\0":
'???',

"今日のあなたの調子はどうかしら？\nいい答えを期待するけど。\n\0\0":
'???',

"さてと、シンクロテストしないとね。\n今日の体調はどう？\n\0\0":
'???',

"よぉ、ΑΤの調子はどうだ？\n高いと戦闘が楽だぞ？\n\0\0\0\0":
'???',

"どうだ？　調子の方は。\n戦況に色々影響するからな。\nベストコンディションを目指せよ。\n\0":
'???',

"はい、調子いいみたいです。\n心配ありません。\n\0\0\0\0":
'???',

"大丈夫ですよ！\n問題無いと思います。\n\0\0\0\0":
'???',

"今、快調よ！\n問題ないわ。\n\0\0":
'???',

"はい、高いΑΤを\n維持しています。\n\0\0":
'???',

"今、ええカンジですわ〜。\n怖いもん無しっちゅう奴かな。\n\0\0":
'???',

"ご期待通りだと思いますよ。\nふふ、我ながらいい具合です。\n\0\0\0\0":
'???',

"はい、一定の高さを保っています。\n\0\0\0":
'???',

"そうですね、\n高くもなく低くもありません。\n\0\0":
'???',

"問題無いわよ。\n普通って感じ。\n\0\0":
'???',

"…普通、だと思います\n\0\0\0":
'???',

"そうですなぁ、\n平均値ってとこですわ。\n\0\0":
'???',

"期待には応えられないかも\nしれないけど、\n悪くもありません。\n\0":
'???',

"実は、あんまり良くないんですよね。\n…頑張らないと。\n\0\0\0\0":
'???',

"う〜ん、\nちょっと今不調なんです。\nでも、すぐに取り戻すつもりです。\n\0":
'???',

"ちょっと今不調なのよね〜。\n美味しいものでも食べたら、\nちょっとは調子上がるかな〜。\n\0":
'???',

"あまり、よくありません…。\n\0":
'???',

"あ〜、ちょっと下り坂ですわ〜。\nでも底過ぎましたから、\n明日にはマシになってますよ。\n\0":
'???',

"…好調とは言えませんね。\nいえ、むしろ悪いかも…。\n\0\0":
'???',

"そういえば、どう。\n学校の方は？\nお勉強、ついていけてる？\n\0\0\0":
'???',

"そういえば最近、\n学校の話あまり聞かないわね。\nどう？　楽しんでるかしら？\n\0\0\0":
'???',

"ところで、学校はどうかしら？\n\0\0\0":
'???',

"やっぱり学生はいいわね。\n気楽で、楽しそうだわ。\n\0\0\0\0":
'???',

"そういや、学校はどうだい？\n友達に、勉強に、スポーツに。\nやる事が一杯あって大変だろう。\n\0":
'???',

"やっぱり学生はいいよな。\n色々刺激があって、楽しいだろう。\n\0\0":
'???',

"はい、学校に行くのは楽しいです。\n勉強も嫌いじゃないし、\n友達だって出来たし…。\n\0":
'???',

"そうですね、ちょっとクラスの\n男子のランク低いけど、\n楽しんでます。\n\0":
'???',

"そうね、\nちょっとクラスの男子がね。\nあ、でも学校は好きよ。\n\0":
'???',

"嫌いではないです。\n\0":
'???',

"結構おもろいっすよ。\n勉強は、かったるいんですけどね。\n\0\0":
'???',

"思ったより楽しい所ですね。\n色々刺激的だ…。\n\0\0\0\0":
'???',

"そうですね…。\nまあ、普通…かな。\n\0\0":
'???',

"別にどーって事ありません。\n私が今更学校で習う事なんて\nありませんし。\n\0\0\0":
'???',

"別にどーって事ないわよ。\n授業は簡単すぎて少し退屈だわ。\n\0\0\0\0":
'???',

"特に面白いとは感じません。\n\0":
'???',

"学校っちゅうもんは\nそんなオモロい所ちゃいますねぇ。\nま、真面目には行ってますけど。\n\0":
'???',

"普通です。\n少々退屈、かな。\n\0\0\0\0":
'???',

"…あんまり楽しくありません。\n昔から学校は、嫌いでした。\n\0\0\0\0":
'???',

"駄目ですね。\nぜーんぜん退屈。$n\nクラスの男子はガキばっかりだし、\n勉強も簡単すぎるんですもの。\n\0\0":
'???',

"まったく得るものが無いわ。\n私のレベルが違いすぎるから\nなんだろうけどね。\n\0\0\0":
'???',

"学校は好きじゃありません。\n\0":
'???',

"はぁ、いやぁ〜、\nワシ、勉強大嫌いなんですわ。\n\0\0":
'???',

"あそこに通う意味が見出せませんね。\n無駄は好きじゃありません。\n\0\0":
'???',

"そーなの。\nま、真面目に行けば\nきっといい事あるからねー。$n\n頑張んなさいよ。\n\0\0\0\0":
'???',

"あら、そう。\n集団的役割を自覚するのに\n学校は必要よ。$n\nきちんと卒業なさいね。\n\0\0":
'???',

"思い出作りには、学校が一番さ。\n他人に話して羨ましがられる\n学校生活を送るんだな。\n\0\0\0":
'???',

"あー、そうなの。\nま、ともかく休んじゃ駄目よ。\n\0\0":
'???',

"あら、そう。\nじゃ、仕方ないわね。\n\0\0":
'???',

"そうか…。\nそりゃ残念な事だな。\n\0\0\0\0":
'???',

"あの、最近お仕事はどうですか？\nやっぱり、忙しいのかな、なんて…。\n\0\0":
'???',

"あ、あの、\nお仕事忙しいんでしょうか？\n…いえ、何となくそう思っちゃって。\n\0\0\0":
'???',

"この頃忙しそうですけど、\n仕事、大変なんですか？\n\0\0\0\0":
'???',

"どうしたんですか？\n顔色が冴えませんけど。\n…お仕事が忙しいんですか？\n\0\0\0":
'???',

"ねぇ、ミサト。\n仕事忙しいの？$n\nんー、ただ…。\n最近、家ですれ違い多いからさ…。\n\0\0\0\0":
'???',

"あれ？　ミサト？\nなんだか化粧の乗りが悪いわよ？\n仕事疲れで肌荒れてんじゃない？\n\0":
'???',

"仕事の話ばかりですね、最近…。\n忙しいんですか？\n\0\0\0\0":
'???',

"仕事が忙しいんですね。\n疲れているんでしょう？\n\0\0":
'???',

"やっぱ、国連組織ともなったら\nお仕事お忙しいんでしょうなぁ。\nほんま大変ですねぇ。\n\0\0\0":
'???',

"なんかしんどそうでっせ？\nオーバーワークなんちゃいますか？\n\0\0":
'???',

"どうなんですか、最近お仕事は？\n…と、\n聞いて欲しそうな顔してましたよ。\n\0":
'???',

"顔色が良くないようですね。\nストレスの多そうな職場\nみたいですからね…。\n\0":
'???',

"言うようになったじゃない？\n生憎、パイロットが優秀なおかげで\n結構余裕よ。\n\0\0\0":
'???',

"おかげ様で。\n最近は暇なくらいよ。\n出撃直後はこうはいかないけれど。\n\0":
'???',

"お気遣いありがたいね。\nだが、幸いな事にのんびり\nやらせてもらってるさ。\n\0":
'???',

"あら、気にしなくてもいいのよ。\n今のところ、残業も無くって\n定時であがってるし。\n\0":
'???',

"近頃はほとんど\n定時にタイムカードを押してるわ。\nそんなに辛くも無いわよ。\n\0\0\0":
'???',

"ははっ、俺は最近残業もしないで\n遊び回ってるよ。\n心配は無用さ。\n\0":
'???',

"そうねー、普段通りかな。\nでも心配かけちゃったから、\n今日は早めにあがろうかしら。\n\0\0\0":
'???',

"残業は確かにしてるけど、\nもっと遅くまで働く事もあるわ。\nだから気にしないでいいわよ。\n\0\0\0":
'???',

"そう…だな。\nまあまあ働かされてるよ。\nでも、まあ、こんなもんさ。\n\0\0\0":
'???',

"そうね、チョッチ忙しい、かな。\nま、いつもの事よ。\nでも来週には少し落ち着くわ。\n\0":
'???',

"少し、顔に疲れが出ているかしら。\nやっぱり徹夜で残業は駄目ね…。\n今日は定時であがるわ。\n\0":
'???',

"残業もあるが、もっと忙しい奴は\nいくらでもいるのさ。\n文句言えないよ。\n\0\0\0":
'???',

"うん、確かに今しんどいわ…。\n家にもあまり帰れないから、\nペンペンの事が心配だわ…。\n\0":
'???',

"疲れが顔に出るなんて…。\n昔はこんな事無かったのに。\n\0\0\0\0":
'???',

"んー、今が一番忙しいかな。\nま、そういう仕事だから\n仕方ないのさ。\n\0\0\0":
'???',

"あ、あの…、ネルフって\nどういう組織なんでしたっけ？$n\n前に説明受けたけど、\nあんまり飲み込めなくって…。\n\0\0\0\0":
'???',

"あのー、すんませーん。$n\nネルフってどんな組織なんやって\nクラスの奴に聞かれたんですけど\n上手い事言えんかったんです。$n\nどない説明したらいいんですかね？\n\0":
'???',

"そうね、どう説明しようかしら…。$n\nまあ、知っての通り、現在人類は\n使徒によって絶滅の危機にあるわ。$n\n当然、人類も黙って\n絶滅させられるわけにも\nいかないでしょ？$n\nだから世界中から予算をかき集めて、\n対使徒組織が創設されたワケよ。$n\nソレがネルフ。$n\nま、これでも国連組織だからね。\n規模も設備も人員も最高級。$n\n従来のどんな組織も\n敵わないほどのレベルだわ。$n\n…というより、ここまでしないと\nとうてい使徒に敵わないって\n事なんだけどね…。$n\nえ〜っと、こんなカンジかしらね。\n\0":
'???',

"そうね、何から話そうかしら…。$n\nまず、セカンドインパクトの\n調査団体だった、とある組織が\n母体となっているの。$n\nそして来るべき使徒襲来に\n備える為に国連組織に組み込まれて\nネルフが発足した…。$n\nセカンドインパクトの謎は\nすべて使徒が握っていると\n考えられているわ。$n\n我々ネルフは、その使徒の研究調査、\nおよび殲滅を目的としているわけよ。$n\n…判っているとは思うけど、\n守秘義務に抵触するような発言は、\n外では控えないと駄目よ。\n\0\0\0":
'???',

"お、難しい事聞くなぁ。\nえー…。$n\nネルフってのは国連直属の機関で、\n対使徒の国土防衛および\n調査・研究を任務にしているのさ。$n\nだから職員は国際公務員だし、\n構成員やキミらパイロットも\n国連費用から給料が出ているんだ。$n\nだからグローバルな活躍をしている\nという事を自覚に持って、\nより一層の精励を期待しているよ。\n\0":
'???',

"そういえば、エヴァって…。\n一体どういう仕組みなんですか？$n\n…あんまり専門的な事は\n僕、理解出来ないとは\n思うんですけど。\n\0\0\0":
'???',

"そういやぁ、\nあのエヴァっちゅうんは、\n何なんですか？$n\nよう考えたら、ワシ、\nな〜んも知らんかったんですわ。\n\0":
'???',

"エヴァ…、か。\nそうねぇ、私の知ってる限りの事を\n教えておくわね。$n\nえっと、エヴァはネルフが開発した\n対使徒専用の人型兵器よ。$n\n人類の科学力を結集させて、\n莫大な予算と期間と人材を湯水の\nごとくドバーッと使ったの。$n\nつまり、人類の最新鋭技術の\n結晶って言っても\n過言じゃないわ。$n\nコレが通用しなかったら、\nもう人類は使徒に太刀打ち\nできなかったでしょうね。$n\nま、幸い、エヴァの力が\n使徒に通用するって\n先ほど証明されたわ。$n\n予定通り、人類の\n最終防衛ラインに\nなってもらわないとね。$n\n…ま、使徒と戦う為に作られた、\n使徒と同等の力を持った兵器…。\nと、こんな所かしら。\n\0\0\0":
'???',

"…ややこしい事は省くとして…。$n\nエヴァは、セカンドインパクトに\n深く関わっているとされている\n「光の巨人」から始まるわ。$n\nあの災害の調査から判明した\n様々な事象から、使徒の襲来を\n予見する事が出来ていたのね。$n\nそれらの事態に応戦出来るように\nあらかじめ開発されたのが\nこのエヴァというわけ。$n\nまあ、そういう経緯ではあるけれど\nまだまだ明らかに出来ない部分は\n多いわ。$n\nでも、私達を信用して\nエヴァに乗ってちょうだい。\n\0\0\0":
'???',

"う〜ん、\n俺はあまり詳しくないんだ…。$n\nセカンドインパクトを引き起こした\n原因と使徒の存在は\n深く関わっていてね…。$n\nもちろん、巨大隕石なんてのは\n情報操作の結果だったのさ。$n\nともかく、早急に使徒に対する\n迎撃体制を作らないといけなく\nなったんだよ。$n\nそこでセカンドインパクトの\n調査チームにエヴァを\n開発させたっていう事なんだが…。$n\n機能や仕組みについて聞きたいなら\n専門家に聞いた方がいい。\n俺が言えるのはこれぐらいだ。\n\0\0\0\0":
'???',

"僕が…、いえ、\n人類が戦っている相手、使徒…。\nアレって一体どんな奴なんですか？\n\0":
'???',

"んーっと、そうねぇ、\n現時点では全くの謎よ。$n\n何にせよ、非常識にデカイ体と\nはた迷惑な破壊力は、\n地球上他に類を見ないわ。$n\nあんなの動物園でも飼えないし、\n野放しにできるワケもないから、\n倒す以外に適切な処置はないわね。$n\nどの道、倒さなければ\n人類が待つのは滅亡なんだから…。$n\nパイロットは、とりあえず\n余計な事考えずに\n殲滅する目標とだけ考えておいて。$n\n余計な事考えない方が\n戦闘に集中出来るでしょ？\n\0":
'???',

"現時点であなたに話せる事は\nあまり多くないわ。$n\n使徒の目的は、ジオフロントの侵入。\n…せいぜい、この程度かしら。$n\nまあ、あなたが使徒を倒し、\n研究サンプルを多数用意して\nくれるのなら…。$n\n研究は、もっと進むのだけれど。\n\0\0":
'???',

"さぁな、俺は詳しくないんだ。$n\nただ言えるのは、奴等は\nジオフロントを目指している。\n何の為かはわからんがな。$n\n知能はあるのか、意思の疎通は\n可能か、食事は、繁殖は…。\nもう、全部が不明なのさ。$n\n…解らないって事は\n判ってもらえたかな？\n\0\0\0":
'???',

"んーと、そうねぇ。$n\nエヴァのように搭乗者が操縦する\nワケでもなく、外部から遠隔操作\nされてる様子は無いみたいね。$n\nだからプログラムで動く\n完全自立型の兵器と見られているわ。$n\nあるいは、人知を超越した\n巨大生物なのかもしれないわね。$n\nΑΤフィールドによる\n防御能力と自己修復能力…。$n\nそして形状からは推測出来ない\n攻撃手段と信じられない破壊力は\nエヴァ以外では太刀打ち出来ない。$n\nホント、作戦立案者としては、\n毎回苦労させられているわ。\n\0\0\0":
'???',

"現在判明している事をまとめるわね。$n\n今まで分析されたデータから、\n地球上のどの生物とも類を見ないわ。$n\n形状も大きさも不揃いだし、\nあの攻撃手段は、生得されたもの\nではなく、もはや兵器ね。$n\nただ使徒には、\n共通の行動パターンが見られるわ。$n\nそれは、ここネルフ本部を\n目指している事ね。$n\n人類を直接的な攻撃で滅亡させる\nつもりなら、わざわざ日本に限って\n現れる必要は無いはずだから。$n\n…その辺りが\n使徒の謎の糸口になりそうね。\n\0\0\0":
'???',

"使徒、ねぇ…、そうだなぁ…。$n\nセカンドインパクトの原因は\n使徒にある、というのが\n大方の見解でね。$n\nもちろん証拠が見つかっている。$n\nあの南極に現れたという\n「光の巨人」の断片と思われる\n物質が発見されてるからな。$n\nまだ研究中だが、使徒を構成する\n物質と、その巨人の断片は\n極めて近いものと推測されている。$n\n現時点では、「光の巨人」は使徒で、\nヤツがあの大災害の張本人だって\n考えるのも当然の事だろう。$n\nま、使徒は人類の仇なのさ。\n\0":
'???',

"…使徒は\nセカンドインパクトを\n引き起こしたわ。$n\nそして、それに続く大災害、\nサードインパクトを\n発生させようとしている。$n\nその方法は…、いえ、何にせよ\n使徒によるサードインパクトを\n絶対阻止しないといけないわ。$n\n使徒が何なのかは、後回しね。\n\0\0\0\0":
'???',

"使徒が何なのか、ではなく、\n使徒が何をなそうとしているか、\nが重要よ。$n\nジオフロントで彼等は\n何をしたいのかしら。$n\nいえ、ジオフロントが目標\nなのではなく、たまたま目的地に\nネルフ本部が立ってるとしたら？$n\nそう考えると、奴らの真意が\n解るかもしれないわね。\n\0\0":
'???',

"セカンドインパクトを引き起こした\n使徒の目的が、人類滅亡だとしたら、\nその目的は叶わなかったって事だ。$n\nならば、もう一度、って考えるのが\n人の常だろう？$n\nもっとも使徒の思考パターンが\n人間と同じかどうか解らんがね。$n\nともかく、使徒にサードインパクト\nを起こさせない事が最優先だ。\n使徒の正体は、いずれ判明するさ。\n\0\0":
'???',

"そんな事知ってどうすんの？\nいいじゃない、何だって。$n\nあれはただの敵、って\nそう思ってればいいのよ。\n\0\0\0\0":
'???',

"余計な情報を与える\nつもりは無いわ。\nあなたは知る必要の無い事よ。$n\n人類の憎むべき敵、\nそう認識しておきなさい。\n\0":
'???',

"そんな事が重要かい？\n作戦や弱点は指揮官が\n指示してくれるさ。$n\n君はエヴァの操縦に\n専念しておけばいい。\n\0":
'???',

"…あの、ちらっと耳に\n入って来たんですが、\n人類…補完計画って、何ですか？\n\0\0\0":
'???',

"…！$n\n何でそんな事\n気になってるのか知んないけど…。$n\nチョッチ事情があって\n話してあげられないのよね。$n\nあっ、いい？　シンちゃん。\n私に聞けなかったからって\n他の人に聞いたりしちゃ駄目よ！$n\n監督者である私が\n後で怒られたり\nするんだからね。\n\0":
'???',

"…困った事聞くわね。$n\nどういう経緯であなたの耳に\n入ったのかは聞かないけど、\nその話に関心持たない方がいいわ。$n\nエヴァの操縦に専念して欲しいから、\n余計な情報を与えたく無いのよ。$n\nわかってくれるわね、シンジ君。\n\0":
'???',

"あー、悪い。\n今忙しくてな…。$n\nただ一つ言わせてもらうが、\n知らない方が幸せな事だって\nいっぱいあるもんだ。$n\nシンジ君。\nその話は忘れた方がいい…。\n…もっと他の話をしよう。\n\0\0\0\0":
'???',

"チョッチ答えにくい質問ね…。\nま、シンちゃんならいいか。$n\nネルフがエヴァ開発、\n使徒の殲滅及び研究に\n並ぶ役割の一つよ。$n\n詳しい内容は私も\nあまり知らされていないけれど、\n恐らく使徒を撃退し尽くした後、$n\nネルフは、その計画遂行に\n尽力する事になると思うわ。\n\0\0":
'???',

"どうしてまたそんな事\n聞きたいのかしらね。$n\n…ネルフの業務の一つ、いえ、\n本当の目的とも言えるかしらね。$n\n使徒殲滅は、その計画の\n障害になるというだけで、\nネルフの目的そのものでは無いの。$n\nもちろん負けてしまえば\n一巻の終わりだから。$n\nシンジ君には引き続き\nパイロットに専念して\nもらいたいものね。\n\0\0\0\0":
'???',

"好奇心は猫を殺すって諺あるよな…。\n…まあ、いい。$n\n知っての通り、\nネルフは使徒と戦っている。$n\n人類は守らないといけないし、\nエヴァ以外に使徒は倒せない。$n\n計画の為の露払いに、\nネルフは必要な組織なのさ。\n何処かの誰かさんの為にな…。$n\n…少し、聞きたい事と\nズレちまったかな。\nま、こんなもんで勘弁してくれよ。\n\0\0\0\0":
'???',

"…そうね、\n知っておく必要があるかもね。$n\nネルフは国連組織だけど、\n設立には大きな裏があったの。$n\nその裏…、とある組織なんだけど、\nネルフはその組織の意向に沿って\n運営されているわ。$n\nそして、その組織の目指すものが\n「人類補完計画」の実現というワケ。$n\n…私が知っている事は\nこの程度ね。$n\nともかく使徒を倒すという目的には\n何にも変わりは無いんだから。\n\0\0\0":
'???',

"………。\n本当に知りたいのね…？\nいいわ。$n\nすべての使徒を倒したら、\n一体どうなるかしら？$n\n使徒と同等の力を持ったエヴァが、\n平和な世の中に残る…。$n\nそれは、\nとても危険な事では無いかしら。$n\nその計画書には、きっとその回答が\n記されてあるの。$n\n…シンジ君。\nこの件に関しては、\nこれ以上深入りしては駄目よ？\n\0\0\0\0":
'???',

"はは…やれやれ。\nこのタイミングで聞かれるとはな。\n…少しだけだぞ？$n\n俺は、実はネルフの裏組織から\n派遣された監視員でね。$n\nネルフがエヴァを\n計画書通りに運用しているかどうか\n確認していたのさ。$n\nつまり、エヴァはその計画に\n無くてはならないものなんだ。$n\n…オーケー、ここまでだ。$n\nこの話と、君が得た話、\nそして色々感じた事を\n総合して考えてごらん。$n\n何か見えて来ないかい？$n\n…俺のヒントはここまでだ。\n\0\0\0\0":
'???',

"僕のお父さんって、\nどんな人なんですか？$n\n…他の人はどう思ってるのかな、\n僕の思ってる人とは違うのかなって\n気になっちゃって…。\n\0":
'???',

"そうね…、立派な人よ。\nシンちゃんに対して、なぜあんなに\n冷淡なのかは解らないけれど…。$n\nでもネルフを統括する手腕と\n決断力は、誰しもが全幅の信頼を\n置いてるわ。\n\0\0\0\0":
'???',

"…。$n\n私人としてはよく判らないけれど、\n職務にかけての司令は、\n大変有能で立派な方よ。$n\n…あまり言う権利は無いと思うけど、\nもっとお父様を理解してあげてね。\n\0\0\0\0":
'???',

"碇司令か…。\nかなりのキレ者、だな。$n\n判断の正確さ、職務遂行の熱心さは\n何も疑いようがない。$n\nま、いい父親では無い\nかもしれんがね。\n\0\0\0\0":
'???',

"そうねぇ、忙しいお方よ。$n\n現場を取り仕切るだけじゃなく、\n外部とも連絡を取り合う必要が\nあるから、出張ばっかりだし。$n\nま、シンちゃんも\nちょっとは理解してあげてね？\n\0\0\0\0":
'???',

"あら、司令に興味があるの？\nそうね、近頃はお忙しいみたいね。$n\n予算会議や、各庁への連絡、\n各部署の監督などなど、\nお仕事は非常に多岐に渡るわ。$n\nシンジ君が頑張ったら、それは\nお父様の手助けにもなるのよ。\nだから、頑張ってあげてね。\n\0\0\0\0":
'???',

"うん、碇司令か？\nいつも忙しい人だよ。$n\nなかなかシンジ君に\n目が届かないのもしょうがない\nかもしれないな。$n\n…父親としては、イマイチかも…な。\n\0\0":
'???',

"おっ、シンちゃん、\nよく聞いてくれたわね！$n\nもうっ、聞いてよ、言いたい事が\n山ほどあるのよ！$n\nほんと、話の解らないオヤジだわ。\nまったく、私の仕事が全然\nはかどらないのはあの人のせいよっ。$n\nイザって時には出張で\n留守な事が多いしさ。$n\nあんな人を上司にすると\nほ〜んと苦労するわっ！\n\0":
'???',

"あまり司令の事は\n悪く言いたくないけど…。\nちょっと話が通じない事が多いわ。$n\n話を聞いてくれているのか\n不安になるくらい、相槌が無いしね。$n\n近頃よく思うんだけど、\n少し困った人ね。$n\n…シンジ君を前にして言うのも\nアレだけど。\n\0":
'???',

"碇司令ねぇ。\nあんまり彼の話はしたくないな。\n近頃少し評判悪くてな、あの人。$n\nまあ、司令だから誰も\n文句言えないんだけどな。$n\nははっ、こんなの実の息子にする\n話じゃないよなぁ。\n\0":
'???',

"碇司令かぁ…。\nあはは、実はあんまり\nよく解んないのよね。$n\n職務に関する会話しかしないし、\n司令も私と仲良くする気\n無いみたいだしね。$n\nシンちゃんごめんね〜、\n教えてあげらんなくて。\n\0\0\0\0":
'???',

"司令、ねぇ。$n\n私そんなに話してあげられるような\n事ないわね。\n正直よく理解出来ないのよ。$n\n超然として、わざと周囲を\n遠ざけようとしている\nみたいですもの。$n\nあまり役に立てなかった\nみたいね。\n\0\0\0":
'???',

"おいおい。\n俺だって教えて欲しいぐらいだ。$n\n仕事は有能で文句なしなんだが、\n少々近寄りがたいんだよな、あの人。$n\nま、俺よりも君の方が、\nずっと大っぴらに\n近づける立場なんだけどな。\n\0":
'???',

"そう…なんですか…。\nありがとうございました…。\n\0\0\0\0":
'???',

"な〜に、シンジ君？\nお父さんの事、聞いて回ってんの？$n\nそっか〜、そうだよね〜。\nずっと離れて暮らしてたんだもの、\n気になるのは当然よねえ。$n\n…ふっふっふ〜。\n私が、司令の事をどう思ってんのか、\nそんなに知りたい〜？\n\0\0\0\0":
'???',

"あら、お父様の事を知りたいの？\n本人に聞くつもりは無いのかしら。$n\n色んな人の意見を聞き集めても、\nそれはシンジ君の都合の良い\n人物像にしかならないわよ。\n\0":
'???',

"そうしたアプローチは本人に\nした方が効果的だよ。$n\nまあ、でも、父親を追い求める\n息子ってのは何かいいな。\nどんどん聞いて回ればいい。\n\0":
'???',

"あの、違うんですっ！\n…その、ちょっと気になって…。\nすいません、もう結構です…。\n\0\0\0":
'???',

"パイロットの様子はどう？\n体調管理やメンタルケアも\nミサトの大事な仕事よ？\n\0\0\0":
'???',

"そういえば、葛城。\n子供の調子はどうなんだ？\n元気にしてるか？\n\0\0\0":
'???',

"大丈夫よ。\nほんと、小憎らしいほど元気だわ。\n今の状態なら心配無しよ。\n\0\0\0":
'???',

"そうねー、いいカンジだわ。\nこの調子が維持出来るなら\n次もイケるわよっ！\n\0":
'???',

"んー、まあ平均的な状態ね。\n今は何とも言えないわね。\n\0\0\0\0":
'???',

"実はチョッチ頭痛いのよねー。\nムラが有り過ぎて、今ちょうど\n下降線の最中なのよ。\n\0":
'???',

"そうねぇ、…私の手落ちね。\n監督不足で、コンディションを\n低下させちゃったわ。\n\0\0\0":
'???',

"ね、リツコ。\nエヴァの整備状況を教えてよ。$n\n作戦立案上、\n聞いとかないとね…。\n\0\0":
'???',

"エヴァの状態はどうなんだ？$n\n…実はあまり興味無いんだが、\n君との会話の接ぎ穂に\nなればいいと思って聞いてみたんだ。\n\0\0":
'???',

"今の状態がベストね。\n整備班を誉めてやって欲しいわ。\n\0\0\0\0":
'???',

"ええ、順調よ。\n今後もこの状態を保ちたいわね。\n\0\0":
'???',

"悪くはないわね。\n数日後には満足の行く答えを\n言ってあげられるんだけど。\n\0":
'???',

"予定より作業は進んでいないわ。\n整備中、事故が発生して\n整備員に何人か怪我人が出たのよ。\n\0":
'???',

"嫌な事聞くのね…。\n困った事に、全然作業が\n進んで無いのよ。$n\n急がせてはいるんだけど、\nまだ時間はかかるわね。\n\0\0\0":
'???',

"ねえ、加持君。\nあなた、余計な事に頭突っ込もうと\nしてるんじゃないでしょうね？\n\0\0\0":
'???',

"諜報部の動きが活発だわ。\n加持君、あなた、\n何をしようとしているの？\n\0":
'???',

"さてね。$m\n加持は大袈裟に肩をすくめた。\n\0\0\0\0":
'???',

"まあ、ぼちぼちやってるさ。\nこっちにも事情があってね…。\nだが、君に心配かける気は無いよ。\n\0\0\0":
'???',

"ま、こっちも訳アリでね。\n落ちついたら話すよ。\n一緒に食事でもしながら、な。\n\0":
'???',

"心配させて悪いが、\nどうやらあと一歩なんだ。$n\n…すまない。\nもう少し見て見ぬフリしてくれ。\n\0\0":
'???',

"…確かに、嗅ぎ回りすぎたかもな。\n保安部の奴ら、そろそろ俺を\n始末する気になったようだ…。\n\0\0\0":
'???',

"あの、悪いけどさ、\nこのプリントを渡しに\n行ってもらえないかな？$n\n僕、忙しくて…。\n\0\0":
'???',

"ねぇ、ちょっと頼まれてくれない？\nこのプリント、持ってって欲しいの。$n\nどーせ暇なんでしょ？\n\0":
'???',

"お願いがあるの。\nこれ…、届けるように\n頼まれたんだけど…。$n\n代わってもらえないかしら？\n\0\0\0\0":
'???',

"あの、ちょっといい？\nこのプリント、届けてもらえない？$n\n私、これから委員会があって、\n遅くなっちゃうから…。\n\0\0\0\0":
'???',

"なあ、ちょっとええ？$n\nこれ、悪いけど\n持ってったってくれへん？\n\0":
'???',

"あのさぁ、さっき頼まれたんだけど、\nこのプリントを持っていって\n欲しいんだ。$n\n俺の代わりにお願い出来ないかな？\n\0\0":
'???',

"プリントを届けるように\n頼まれたんだ。$n\nでも僕が行っても\n喜んでもらえないと思う。\n君が適任なんじゃないかな。\n\0\0\0":
'???',

"$aは$bに、\n$oのプリントを差し出した。\n\0\0":
'???',

"うん、構わないよ。\n\0":
'???',

"もー、しょうがないわね。\n引き受けてあげるわ。\n\0\0":
'???',

"うん、わかったわ。\n任せといて。\n\0\0\0\0":
'???',

"おお、かまへんで。\n\0":
'???',

"オッケー、了解。\n\0\0\0":
'???',

"ふふふ、仕方ないな。\n\0\0\0":
'???',

"ほんと！？\nじゃあ、お願いするよ。\n\0\0":
'???',

"ダンケ！　頼んだわよ。\n\0":
'???',

"ありがとう。\nお願いね。\n\0\0\0\0":
'???',

"ホントに？　ありがとう。\n助かるわ。\n\0\0\0\0":
'???',

"おー。\nお前、ええやっちゃなぁ。\n\0\0\0\0":
'???',

"サンキュー。\n恩に着るよ。\n\0\0":
'???',

"ふふ、君はいい人だね。\n\0":
'???',

"あ、ゴメン…。\n僕、訓練があるから…。\n\0\0":
'???',

"んー。\n私、今日ちょっと用事あるのよね。\n\0\0\0\0":
'???',

"ごめんなさい、用事があるの…。\n\0":
'???',

"あー、ごめんねぇ。\n今日は早く帰らないといけないの。\n\0\0\0\0":
'???',

"アカンわぁ、今日妹の見舞いに\n行かなあかんねん。\n\0\0\0\0":
'???',

"悪いけど、俺、用事があるんだ。\nホント、悪い！\n\0\0":
'???',

"生憎だね、僕は用事あるんだ。\nお断りするよ。\n\0\0\0\0":
'???',

"そうなんだ…。\nじゃあ、仕方ないね。\n\0\0\0\0":
'???',

"ああん、もういいわよっ！\n\0\0\0":
'???',

"あら、そうなの？\n私が行くしかない、か…。\n\0\0":
'???',

"ほな、しゃあないなぁ。\n\0":
'???',

"う〜ん、じゃあもういいよ。\n\0":
'???',

"そうかい。\nなら、仕方ないね。\n\0\0":
'???',

"えっ！\nちょっとそれは…。\n…ごめん。\n\0\0\0":
'???',

"や〜よ、お断り。\n\0\0\0":
'???',

"…嫌よ。\n\0\0\0":
'???',

"う〜ん、気が向かないな…。\nごめんね。\n\0\0":
'???',

"な〜んでワシが行かなアカンねん！\n\0\0\0":
'???',

"面倒だな…。\nやっぱ、断るよ。\n\0\0":
'???',

"ふふ、あまり楽しくなさそうだ。\nお断りさせてもらうよ。\n\0\0":
'???',

"あっそ…。\n\0":
'???',

"何よ、もう…。\n\0":
'???',

"さよか。\n\0\0\0":
'???',

"ふ〜ん。\n\0\0\0":
'???',

"…ふふ…。\n\0":
'???',

"あ、あの…。\nはい、プリント。\n僕、頼まれたんだ…。\n\0":
'???',

"これ、持って来たんだけど。\nプリントよ。\n\0\0\0\0":
'???',

"これ、プリント…。\n頼まれたの。\n\0\0\0\0":
'???',

"あ、このプリントを\n届けに来たんだけど。\n\0\0\0\0":
'???',

"ちぃ〜っす。\nプリント届けに来たでぇ。\n\0\0":
'???',

"やぁ、\nプリント届けに来たんだ。\n\0\0\0\0":
'???',

"プリントを届けるように\n頼まれたんだよ。\nはい、コレ。\n\0\0\0":
'???',

"$aはプリントを差し出した。\n\0":
'???',

"…え、あ、ありがとう。\nなんだか申し訳ないなぁ…。\n\0\0":
'???',

"え…、ありがと。\n気が利くじゃない。\n\0\0\0\0":
'???',

"…あ、ありがとう…。\n\0\0\0":
'???',

"あ…。\nありがとう…。\n\0\0":
'???',

"ほんま、おおきに。\n助かるわぁ。\n\0\0\0\0":
'???',

"あ、サンキュー。\n助かったよ。\n\0\0":
'???',

"…なんだか嬉しいものだね。\n世話を焼いてもらう、というのは。\n\0\0\0\0":
'???',

"$aはプリントを受け取った。\n\0":
'???',

"あ、どうもありがとう。\n\0":
'???',

"あら、悪いわね。\nありがと。\n\0\0\0\0":
'???',

"そう。\n…ありがとう。\n\0\0":
'???',

"あ、悪いわね。\nありがと…。\n\0\0\0\0":
'???',

"わざわざすまんの〜。\n\0\0\0":
'???',

"ありがとう。\n助かるよ。\n\0\0\0\0":
'???',

"ふふふ、ありがとう。\n\0\0\0":
'???',

"ふーん、わざわざ届けてくれたんだ。\n一体どういう風の吹き回しなの？\n\0\0":
'???',

"あれ？\n何でアンタなの？\n…まあ、もらっとくけれど。\n\0":
'???',

"…どうも。\n\0":
'???',

"あら、持って来てくれたんだぁ。\nへぇ、意外ねぇ…。\n\0\0":
'???',

"…なんや、お前かい…。\nわざわざどうも。\n\0\0\0\0":
'???',

"それは助かるけど…。\nうん…ありがと…。\n\0\0\0\0":
'???',

"へぇ…。\n何だか表情の選択に困るね。\nともかくありがとう。\n\0\0\0":
'???',

"あ、アスカ！\nおめでとう。\n退院できたんだね…。\n\0":
'???',

"綾波…、退院できたんだね。\nあのっ！　…あ、いや…。\nおめでとう…、退院できて。\n\0":
'???',

"あっ！　トウジ！\nよかった、退院できたんだね。\n僕、心配してたんだ…。\n\0\0\0":
'???',

"あ、カヲル君。\n退院おめでとう…。\n体の方はもう大丈夫なの？\n\0":
'???',

"あ、シンジ！\nもう退院出来たのね…。$n\n心配してやってたのよ。\n感謝しなさい。\n\0\0\0\0":
'???',

"あら、ファースト。\n退院できたのね。\nよかったじゃない？\n\0":
'???',

"な〜んだ。\n鈴原ってもう退院できるんだ。\n…一応言っといてあげるわ。$n\nおめでとさん。\n\0\0\0\0":
'???',

"あら、フィフスじゃないの。\n退院できたみたいね。\nこれで戦力はマシになったわね。\n\0":
'???',

"碇君、退院出来たのね。\n\0":
'???',

"退院、おめでとう…。\n\0\0\0":
'???',

"鈴原君、退院おめでとう。\n\0\0\0":
'???',

"…退院おめでとう。\n\0":
'???',

"シ〜ンちゃん！　退院おめでとっ！\nようしっ！　今晩は大盤振る舞いよ。\n\0\0\0\0":
'???',

"アスカ！\nよく帰ってきたわね。\nおめでとう。\n\0":
'???',

"レイ、退院おめでと。\nちゃんと他の人にも\n顔出ししとくのよ？\n\0":
'???',

"鈴原君、退院おめでとう。\n調子の方はどう？\n\0\0":
'???',

"渚君、退院おめでとう。\n調子の方はどう？\n\0\0\0\0":
'???',

"退院したのなら\n次に備えて訓練でも\nやっておけ。\n\0":
'???',

"…レイ、退院できたのか。\n無理をするな…。\n\0\0":
'???',

"シンジ君。\nそうか、退院したのか。\n\0\0":
'???',

"退院できたかね。\nもう、大丈夫そうだな。\n\0\0\0\0":
'???',

"もういいのか？\nまあ、君は最高の治療を\n受けられるんだからな…。\n\0":
'???',

"鈴原君。\n体はもういいのかね？\nうむ、結構結構。\n\0":
'???',

"渚君。\n体はもういいのかね？\nうむ、結構結構。\n\0\0\0":
'???',

"あら、退院出来たのね。\nおめでとう。\n\0\0\0\0":
'???',

"あら、退院できたのね。\nおめでとう、アスカ。\n\0\0\0\0":
'???',

"レイ、もういいのね。\nよかったわ。\n\0\0":
'???',

"あら、鈴原君。\n退院おめでとう。\n\0\0\0\0":
'???',

"あら、渚君。\n退院おめでとう。\n\0\0":
'???',

"まあ、退院できたのね！\n元気そうで良かった…。\n\0\0":
'???',

"やあ、シンジ君。\n退院おめでとう。\nまた頑張ってくれよ。\n\0":
'???',

"やあ、アスカ。\n退院おめでとう。\nまた頑張ってくれよ。\n\0\0\0":
'???',

"やあ、レイ。\n退院おめでとう。\nまた頑張ってくれよ。\n\0":
'???',

"やあ、鈴原君。\n退院おめでとう。\nまた頑張ってくれよ。\n\0\0\0":
'???',

"やあ、渚君。\n退院おめでとう。\nまた頑張ってくれよ。\n\0":
'???',

"お、戻ってきたんだな。\nまた顔が見れて嬉しいよ。\n\0\0\0\0":
'???',

"退院出来たようだな。\n今度は怪我が無いようにな。\n\0\0\0\0":
'???',

"よう、アスカ。\n入院中、少し太ったか？\nははは、冗談だよ。$n\n退院おめでとう。\n\0\0\0\0":
'???',

"お、レイ、挨拶廻りかい？\nでも、もうちょっと明るい表情\nしてたほうがいいぜ？\n\0":
'???',

"あ、碇君！\n体はもういいの？\n\0\0\0\0":
'???',

"あ、アスカ〜…。\nもう、心配かけさせないで。\nでも、会えて嬉しい…。\n\0":
'???',

"あ、綾波さん！\n体はもういいの？\n\0\0\0\0":
'???',

"あのっ…、鈴原…。\n退院おめでとっ！\nもう、怪我しないでね？$n\n本当に…、お願い…。\n\0\0":
'???',

"あ、渚君！\n体はもういいの？\n\0\0\0\0":
'???',

"お〜、シンジ〜。\n退院出来たんか〜。\nほなまた遊びに行こやぁ。\n\0\0\0":
'???',

"なんや〜、もう退院したんかいな。\nん〜、まあでも良かったな。\n元気そうやん。\n\0":
'???',

"おお、綾波！\n退院できたんか〜、って\nあんま元気そうちゃうなぁ…。$n\nま、いつもの事か…。\n\0\0\0\0":
'???',

"お、カヲル。退院できたんか〜。\nよかったなぁ〜。\n\0\0\0\0":
'???',

"シンジっ！　\n元気そうだな。\n安心したよ…。\n\0":
'???',

"あ〜、戻って来ちゃったんだね。\n惣流がいないと、\nなんだか静か過ぎて変だったよ。\n\0":
'???',

"やあ、元気そう…っていうか\nいつもの綾波だね。\n退院できてよかったね。\n\0\0\0":
'???',

"やあ、トウジ！\n退院できたんだね！\nおめでと！\n\0\0\0":
'???',

"あ、カヲル。\n退院できたんだね。\nよかったじゃないか。\n\0\0\0":
'???',

"君の顔を見て、\n僕は表情をほころばせずには\nいられないよ…。\n\0":
'???',

"君の退院は喜ばしいね。\nだって、戦力が不安だからね。\n\0\0\0\0":
'???',

"君の復帰にみんな\n喜んでいるようだね。\n…もちろん僕もそうさ…。\n\0":
'???',

"退院おめでとう。\n…いや、みんなこう言ってるから\n僕も言ってみたんだ。\n\0\0\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは飛び跳ねて喜んでいる。\n\0\0\0":
'???',

"うん、僕また頑張るよ。\n\0":
'???',

"ありがとうございます！\nまたバリバリ使徒をやっつけます。\nご期待ください！\n\0\0\0":
'???',

"ありがと。\nまた絶好調の私をたっぷりと\n見せてあげるわっ！\n\0\0\0":
'???',

"…ご迷惑おかけいたしました。\n\0\0\0":
'???',

"あ、ありがとうございます！\nワシ、今後は怪我せぇへんように\n気をつけますわ。\n\0":
'???',

"おう、帰ってきたで〜。\nすまんかったなぁ、\n心配かけて悪かったな〜。\n\0":
'???',

"ご心配かけて申し訳ありません。\nもう大丈夫ですから。\n\0\0\0\0":
'???',

"ふふふ、こういう挨拶って\nなかなか気持ちいいもんだね。\nありがとう。\n\0":
'???',

"はい、ご心配おかけいたしました。\n\0\0\0":
'???',

"うん。\n心配かけたね。\n\0\0":
'???',

"もう、大丈夫です。\n\0":
'???',

"あら、ありがと。\n心配かけたわね。\n\0\0":
'???',

"…ご心配おかけしました。\n\0\0\0":
'???',

"もう、だいぶ治ったから。\nいつも通りに生活出来るわ。\n\0\0\0\0":
'???',

"はい、心配おかけして\nすんませんでした。\n\0\0\0\0":
'???',

"おお、心配かけてすまんっ。\n\0":
'???',

"心配おかけしました。\n申し訳ありません。\n\0\0\0\0":
'???',

"…ひょっとして\n心配かけてしまったのかな。\nすまなかったね。\n\0":
'???',

"…すいません。\nまだ本調子じゃ、無いんです…。\n\0\0":
'???',

"ごめん、まだ調子良く無いんだ…。\n\0\0\0":
'???',

"はい…。\nでも、まだ医者に無理するなって\n言われてます…。\n\0\0\0":
'???',

"あんまり大丈夫じゃないのよ…。\n医者がまだ無理しちゃいけないって\n言っててさ。\n\0\0\0":
'???',

"…。$m\nレイは黙って会釈をした。\n顔色は良く無いようだ。\n\0":
'???',

"はぁ、でも、ワシ、$n\nまだ糸抜いてないとこあるんで\nあんまり動いたらアカンって\n言われてるんですわ。\n\0\0":
'???',

"はあ、でも、ワシ、$n\nまだ糸抜いてないとこあって、\nあんまり動いたらアカンって\n医者に言われてんねん。\n\0\0\0\0":
'???',

"…すいません。\nまだ愛想良くできるほど、\n調子が良くありません。\n\0":
'???',

"…ごめんね。\nまだ愛想良くできるほど、\n調子が戻ってないんだ。\n\0\0\0":
'???',

"とにかく退院出来てよかったよ。\nあはは、やっぱ寂しくてさ…。\n\0\0\0\0":
'???',

"とにかく\n綾波の顔見れて良かった。\nまた後でね…。\n\0\0\0":
'???',

"トウジのジャージが見られないと\n僕、心配なんだよ…。\n…なんちゃって。\n\0\0\0":
'???',

"…よかった、\nカヲル君に何かあったらって\n考えると、不安になっちゃって…。\n\0\0\0":
'???',

"ま、今度は気をつけてよね！\n\0":
'???',

"病み上がりみたいだけど、\nここまで来る元気はあんのね。\nじゃ、もう安心ね。\n\0\0\0":
'???',

"ま、アンタなんかでも居たら\n多少は戦力になるからね。\nちょっとは楽になるわ。\n\0":
'???',

"…碇君、私…。\n…いえ、何でもない。\n\0\0\0\0":
'???',

"あなたが戻ってくれて、\n心強いわ。\n\0\0":
'???',

"鈴原君…、\n戻って来てくれたのね。\n\0\0":
'???',

"…戻って来てくれたのね。\n\0\0\0":
'???',

"オッケオッケ〜。\n元気が一番！\n\0\0":
'???',

"オッケオッケ〜。\nじゃあ、今晩お楽しみにっ。\n\0\0\0\0":
'???',

"じゃ、また後でお茶でも\n飲みましょ。\n\0\0\0\0":
'???',

"…。\n顔を見に来ただけだ。\n\0\0":
'???',

"…よかったな、レイ。\n\0\0\0":
'???',

"そうかね。\nともかく、また頑張って\nもらわなければ。\n\0":
'???',

"お見舞い行けなくてごめんね？\nもしまた入院したなら、次こそは\nお花持って行ってあげるわ。\n\0":
'???',

"頑張ってね！\n応援してるから。\n\0\0":
'???',

"うん、顔を見に来ただけなんだ。\nま、今日は無理をしないでね。\n\0\0\0\0":
'???',

"今日は様子見にしとけよ。\n飛ばしすぎるなよ。\n\0\0\0\0":
'???',

"パイロットは体が資本だ。\n頑張って体調管理するんだぞ。\n\0\0":
'???',

"また顔見られて、\n本当に良かったわ！\n\0\0\0\0":
'???',

"…もう、\nほんと次は気をつけてね…。\nお願い…よ？\n\0\0\0":
'???',

"そうかそうか〜。\nま、今日は無理しなや？\nなんかあったら、ワシに言えよ？\n\0":
'???',

"おいおい、無理するなよ？\nまたベッドに逆戻りなんて事に\nならないようにな。\n\0\0\0":
'???',

"ふふふ、また君の隣で\n勉強や訓練に励めるのか。\n楽しみだね。\n\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、けたたましく鳴いた。\n\0\0\0":
'???',

"じゃあ、また後でね。\n\0\0\0":
'???',

"そう。\nま、くれぐれも気をつけてね。\nちょっとはアテにしてんだから。\n\0":
'???',

"そうね…。\n\0":
'???',

"じゃあ頑張ってね。\n\0":
'???',

"ふむ。\nま、気をつけてな。\n\0\0":
'???',

"無理は駄目よ。\nくれぐれも。\n\0\0\0\0":
'???',

"じゃあ、またね。\n\0\0\0":
'???',

"応援してるよ。\n頑張ってね。\n\0\0\0\0":
'???',

"あんまり無理すんなよ。\n\0":
'???',

"あんまり油断すんなよ。\n怪我の元だ。\n\0\0\0\0":
'???',

"ともかく良かったわ。\nじゃあ、またね。\n\0\0":
'???',

"ほうか〜。\nほななぁ。\n\0\0":
'???',

"ま、顔だけ見れたよ。\nじゃあ、またね。\n\0\0":
'???',

"…ふふふ。\nまたね。\n\0\0\0\0":
'???',

"グワッ。$m\nペンペンは一声鳴いた。\n\0\0":
'???',

"…じゃ、僕はこれで。\n\0\0\0":
'???',

"ふ〜ん、そう。\nじゃあね。\n\0\0":
'???',

"じゃ、もう行くわね。\n\0\0\0":
'???',

"ふむ、では…な。\n\0\0\0":
'???',

"…えっと、もう行くわね。\n\0\0\0":
'???',

"じゃ、僕は行くよ。\n\0":
'???',

"ああ、そう。\n…それじゃ。\n\0\0":
'???',

"そうか。\nじゃあな。\n\0\0\0\0":
'???',

"ふ〜ん…。\nあ、私、もう行かなきゃ。\n\0\0\0\0":
'???',

"あっそ。\nほんならな。\n\0\0":
'???',

"大変だね。\nじゃあ。\n\0\0\0\0":
'???',

"…。\n僕は行くよ。\n\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは気だるそうに鳴いた。\n\0\0\0\0":
'???',

"あの…、どうかしたんですか？\n何だかとっても楽しそうに\n見えますけど…。\n\0":
'???',

"あの、どうかしたの？\n何だかとっても楽しそうに\n見えるよ？\n\0\0\0":
'???',

"何かいい事でもあったんですか？\n何だか嬉しそう…。\n\0\0":
'???',

"どうしたの？\n何だか嬉しそうじゃん。\nいい事あったんでしょう？\n\0\0\0":
'???',

"気分、よさそうですね。\n\0":
'???',

"気分、よさそうね。\n\0":
'???',

"どうしたんですか？\n嬉しい事でもありましたか？\n\0\0":
'???',

"どうしたのよ。\nニコニコ顔しちゃって。\n何かいい事あったんでしょ？\n\0\0\0":
'???',

"…どうかしたのか？\n\0":
'???',

"ほう…、いい顔をしているな。\n\0\0\0":
'???',

"素敵な事でもありましたか？\n…何となく、\nそんな雰囲気でしたので。\n\0\0\0":
'???',

"やけに機嫌がいいじゃない。\nどうしたの？\n\0\0\0\0":
'???',

"普段より、明るい感じがしますね。\nどうかしたんですか？\n\0\0":
'???',

"あ、何だか普段より\nテンションが高そうね。\nさては、恋人でも出来たの？\n\0\0\0":
'???',

"あれ？\n普段と感じが違いますね…。\n何だか楽しそうですよ？\n\0\0\0":
'???',

"あれ？\n普段と感じが違うね。\n何だか楽しそうに見えるよ？\n\0":
'???',

"どうかされましたか？\n口元が笑ってる…。\nいい事でもありましたか？\n\0\0\0":
'???',

"何かいい事でもあったのか？\nいや、笑いを堪えているような\n顔してるから…。\n\0\0\0":
'???',

"何か、喜ばしい事でも\nあったんですか？\n\0\0":
'???',

"お、いい表情だ。\n楽しい事に恵まれた顔だな。\n何があったんだ？\n\0\0\0":
'???',

"あ、どうしたんですか？\n機嫌がいいみたいですけど。\n\0\0":
'???',

"楽しそうね。\n何かあったの？\n\0\0\0\0":
'???',

"あれ？　なんやろ、\nいつもとオーラがちゃいますよ？\nなんか浮かれてるみたいな…。\n\0":
'???',

"あれ？　なんやろ、\nいつもとオーラが違うで？\nなんかエエ事あったんか？\n\0\0\0":
'???',

"なんか…、嬉しそうですよね。\nホラ、いつもと表情が違う…。\n\0\0":
'???',

"なんだか、嬉しそうだね。\nだって、いつもと表情が\n全然違うんだもの…。\n\0\0\0":
'???',

"そんな顔されたら\nこっちも影響されますよ…。\n何かいい事があったんですね？\n\0\0\0":
'???',

"ふふ…。そんな顔されたら\n聞かないわけにはいかないね。\n何がそんなに嬉しいの？\n\0\0\0":
'???',

"クゥァ？$m\nペンペンは\n様子を窺っているようだ。\n\0":
'???',

"あれ…？　いきいきとしてますね…。\n動きに躍動感があるっていうか…。\nどうかしたんですか？\n\0\0\0":
'???',

"あれ…？　いきいきとしてるね…。\n動きに躍動感があるっていうか…。\nどうかしたの？\n\0\0\0":
'???',

"どうかしましたか？\nやる気がにじみ出てるみたい…。\n動作が普段と違いますよ。\n\0":
'???',

"どうかしたの？\nやる気がにじみ出てるみたい…。\n動作が普段と全然違うもん。\n\0\0\0":
'???',

"いつもと違う…。\n\0\0\0":
'???',

"何だか、いつもと違いますね。\n…う〜ん、言うなれば、\n若々しい感じ、です。\n\0\0\0":
'???',

"何だかいつもと違うじゃない？\n…そうね、\nやる気満点気合充分って感じね。\n\0":
'???',

"君は…何というか、普段はそれほど\n意欲的な印象を受けなかったが、\n…私の思い違いだったかな。\n\0":
'???',

"どうされました？\n…何だか、とても、\nワイルドな感じがしますわ。\n\0":
'???',

"どうしたの？\n普段よりずっと頼もしい感じだわ。\nふふ、何かあったのね。\n\0\0\0":
'???',

"あれ？　普段と感じ違いますね。\n何だかとっても…\n活力が漲っているっていうか…。\n\0":
'???',

"あれ？　普段と違う感じね。\n何だか…、元気一杯って感じ。\n\0\0\0\0":
'???',

"ところで、\nどうかなさったんですか？\nいつもよりガッツありますね。\n\0\0\0":
'???',

"ところで、\nどうかしたのかい？\nいつもよりガッツを感じるけど。\n\0\0\0":
'???',

"あの、何だか気迫を感じますね。\n一体どうすれば、そんなに\nやる気出せるんですか？\n\0":
'???',

"何だかすごい気迫を感じるな。\n一体どうすれば、そんなに\nやる気が出るんだか…。\n\0\0\0":
'???',

"おや？\n何だかエネルギッシュですよね。\nどうかしたんですか？\n\0":
'???',

"おや？\n何だかエネルギッシュじゃないか。\nどうかしたのかい？\n\0":
'???',

"あ、あの、\nどうしたんですか？\nやる気満々って感じ…。\n\0\0\0":
'???',

"あの…、どうしたの？\nなんだか\nやる気満々って感じ…。\n\0\0\0":
'???',

"おお？　どないしたんですか？\n気合バッチリやないですか？\nごっついなぁ〜。\n\0\0\0":
'???',

"おお？　どないしたん？\n自分、気合バッチリやん。\nごっついなぁ〜。\n\0\0\0":
'???',

"あれ？　どうしたんですか？\n普段の倍ぐらい\n張り切ってますよね。\n\0":
'???',

"あれ？　どうしたの？\n普段の倍ぐらい\n張り切ってるじゃないか。\n\0\0\0":
'???',

"ふ〜ん…。\n闘志っていうのかな。\nそんなのを感じさせますね。\n\0":
'???',

"ふ〜ん…。\n闘志っていうのかな。\nそんなのをビンビンに感じるね…。\n\0\0\0":
'???',

"あれ？　どうしたんですか？\nすごい熱心ですよ…。\n\0\0\0\0":
'???',

"あれ？　どうしたの？\nすごい熱心だね。\n\0\0":
'???',

"随分と仕事熱心なんですね。\n普段とは全然違うわ…。\n\0\0":
'???',

"どうしたの？\n随分と真面目っぽいじゃない？\n何かあったの？\n\0\0\0":
'???',

"何か…、意気込みが違いますね。\n\0":
'???',

"へえ〜、仕事熱心なのね。\nあんまりマジにやると疲れるわよ？\n\0\0":
'???',

"…どうかしたか？\n\0\0\0":
'???',

"ふむ、感心だな。\nその勤勉ぶりは\n他の者の手本にさせたい。\n\0\0\0":
'???',

"あら？　どうされたのですか？\n随分と思いつめた顔して\nおられますよ。\n\0":
'???',

"あら？　どうしたの？\n随分と思いつめた表情を\nしてるじゃない。\n\0\0\0":
'???',

"まあ、なんだか表情がいつもと\n違いますね！\n一生懸命ってカンジです。\n\0":
'???',

"まあ、なんだか表情がいつもと\n違うわね！\n一生懸命ってカンジだわ。\n\0\0\0":
'???',

"一心不乱に働いてましたね。\n何かあったんですか？\n\0\0\0\0":
'???',

"さっき、まさしく一心不乱って\nカンジだったよね。\n何かあったの？\n\0":
'???',

"…何だか本気ですね。\nそんなに根詰めて、\n大丈夫ですか？\n\0":
'???',

"…何だか本気って感じだな。\nそんなに根詰めて大丈夫か？\n\0\0":
'???',

"すごい集中力でしたね。\nその勤務態度、普段と違ってますよ。\n一体どうしたのやら…。\n\0\0\0":
'???',

"すごい集中力だったな。\n普段とは別人のようだ。\n一体どうしたんだ？\n\0\0\0":
'???',

"あの、真面目な人なんですね。\n今までの印象と、\nちょっと違いました。\n\0":
'???',

"あの、そんなに真面目だったっけ？\nなんだか普段と違うわ…。\n\0\0":
'???',

"なんか、本気の顔してはるわ〜。\n九回裏二死満塁の時みたいですよ。\n\0\0\0\0":
'???',

"なんか、本気の顔しとるな〜。\n九回裏二死満塁の時みたいや。\n\0\0":
'???',

"何だか熱心ですね。\nいえ、何となくその顔見てたら\nそう思っちゃって。\n\0":
'???',

"何だか熱心だよな〜。\nどうしたんだよ？\nいつもと別人だぜ？\n\0\0\0":
'???',

"ふふふ、その真面目な顔を\n見ていたら、こっちも\nやる気が出て来ましたよ。\n\0":
'???',

"ふふふ、その真面目な顔を\n見ていたら、こっちも\nやる気が出て来たよ。\n\0":
'???',

"…どうしたんですか？\nそんなに気を張り詰めて…。\n何だか近寄り難いですよ？\n\0\0\0":
'???',

"…どうしたの？\nそんなに気を張り詰めて…。\n何だか近寄り難いよ。\n\0":
'???',

"ピリピリしてますね。\nなーんか。\n\0\0\0\0":
'???',

"ちょっと、何でそんなに\n肩肘張ってるのよ！\n怖いじゃないの。\n\0":
'???',

"なぜ、緊張しているんですか？\n\0\0\0":
'???',

"なぜ、緊張しているの？\n\0":
'???',

"何だか…、鬼気迫る雰囲気ですね。\n近くにいると汗をかきそうです…。\n\0\0":
'???',

"どうしたの、一体？\nすごい緊張感じゃないの…。\n見てて手に汗握っちゃうわ。\n\0\0\0":
'???',

"何というか、その…、\n気を張りすぎではないかね？\n\0\0\0\0":
'???',

"どうしたんですか？\n気を引き締めすぎでは\nありませんか？\n\0":
'???',

"あなたを見てると\n息が詰まりそうだわ。\n何かあったの？\n\0\0\0":
'???',

"どうしたんですか？\n何だか萎縮しているみたい…。\n\0\0\0\0":
'???',

"どうしたの？\n何だか萎縮してない？\n\0\0":
'???',

"すごい緊張感ですね…。\n大丈夫ですか？\n\0\0":
'???',

"すごい緊張感だね…。\n大丈夫かい？\n\0\0":
'???',

"何だか肩が凝りそうです。\nそんなに緊張感を\n漲らせないで欲しいんですが…。\n\0\0\0":
'???',

"何だか肩が凝りそうだ。\nそんなに緊張感を\n漲らせないで欲しいんだが…。\n\0\0\0":
'???',

"どうしました？\nなぜそんなに\n緊張されてるんですか？\n\0":
'???',

"どうしたんだい？\nまたえらく動きが硬いじゃないか。\n何か心配事でもあるのかい？\n\0\0\0":
'???',

"何だか顔が強ばっていますよ。\nどうかしたんですか？\n少し怖い…。\n\0":
'???',

"何だか怖いわ…。\nどうしてそんなに\n顔を強ばらせているの？\n\0\0\0":
'???',

"どないしたんですか？\nエライ変ですよ？\nなんかプレッシャー感じますわ。\n\0\0\0":
'???',

"どないしたん？\nエライ変やで？\nなんかプレッシャー感じるわ。\n\0":
'???',

"少し普段と感じが違いますね。\nなんか、リラックスできていない\nというような感じ…です。\n\0\0\0":
'???',

"少し普段と感じが違うよな〜。\nなんか、リラックスできていない\nような感じだな。\n\0\0\0":
'???',

"おや、どうしたんですか？\nそんなに気張って？\n落ち着いた方がいいと思いますよ。\n\0\0\0":
'???',

"おや、どうしたんだい？\nそんなに気張って？\n落ち着いた方がいいと思うよ。\n\0":
'???',

"クェ〜エ〜…。$m\nペンペンは\n様子を窺っているようだ。\n\0\0\0":
'???',

"顔色が良くなってますね。\n心配事、無くなったんですね。\n\0\0":
'???',

"顔色が良くなってるね。\n心配事、もういいのかな？\n\0\0\0\0":
'???',

"何だか晴れ晴れとしてますね。\n悩みでも解決したんですか？\n\0\0\0\0":
'???',

"何だか晴れ晴れとしてるわね。\n悩みでも解決した？\n\0\0\0\0":
'???',

"…表情が軽くなってますね。\n\0":
'???',

"…表情が軽いわ。\n\0\0\0":
'???',

"眉間のしわが無くなってますよ。\n気持ちが楽になった証拠ですね。\n\0\0":
'???',

"眉間のしわが無くなってるわ。\n気持ちが楽になった証拠ね。\n\0\0\0\0":
'???',

"…苦悩から解放されたようだな。\n\0":
'???',

"以前からの疲れが\n取れたようだな。\n\0\0":
'???',

"あら、スッキリした顔してますね。\n重苦しくなくていいですわ。\n\0\0\0\0":
'???',

"あら、スッキリした顔してるわね。\n重苦しくなくていいわ。\n\0\0\0\0":
'???',

"どうしたんですか？\n随分と落ち着いてますね。\n\0\0\0\0":
'???',

"どうしたの？\n随分と落ち着いているみたいね。\n\0\0\0\0":
'???',

"あ、表情が穏やかになってますね。\n近頃あんなに\n気難しそうだったのに。\n\0\0\0":
'???',

"あ、表情が穏やかになってるね。\n近頃あんなに\n気難しそうだったのに。\n\0":
'???',

"おや？\n最近のあの緊張感が\n嘘みたいですね。\n\0":
'???',

"おや？　口元が緩んでるな。\n最近のあの緊張感は\nどこかに行ったみたいだな。\n\0\0\0":
'???',

"悩みが消えて一息ついた…、\nそんな表情ですね。\n\0\0":
'???',

"どうした、悩み事が消えたのか？\nそんな表情してるぜ？\n\0\0\0\0":
'???',

"表情が柔らかいですね。\n普段はもっと、こう…、\nすごく重苦しい感じでした。\n\0\0\0":
'???',

"表情が柔らかくなったね。\nだって、この頃のあなた、\n声かけ辛い雰囲気だったわよ？\n\0":
'???',

"お、どないしたんですか。\nスッキリした顔して。\nトイレ行った後みたいですね。\n\0":
'???',

"お、どないしてん。\nスッキリした顔して。\nトイレ行った後みたいなってるで。\n\0\0\0":
'???',

"肩から荷物降ろしたって\n感じですね。\n晴れ晴れとしてますよ。\n\0":
'???',

"肩の荷が下りたんだな。\n表情が晴れ晴れしてるぜ？\n\0\0\0\0":
'???',

"心理的抑圧から解放されたんですね。\nそんな表情をしていますよ。\n何か事態が急変したんですか？\n\0":
'???',

"何だか心の支えを取り戻したって\n顔しているよ？\nふふふ、いい表情だね。\n\0\0\0":
'???',

"グワッ。$m\nペンペンは\n様子を窺っているようだ。\n\0":
'???',

"何か心配事でもあるんですか？\n…大きな溜息ついてましたよ。\n\0\0":
'???',

"大きな溜息…。\n何か心配事でもあるんじゃないの？\n\0\0\0\0":
'???',

"どうしたんですか？\n仕事が止まってますけど…。\n心配事があるんですね？\n\0\0\0":
'???',

"どうしたの？\n何も手につかないようだけど。\n心配事でもあるワケ？\n\0":
'???',

"何が不安なんですか？\n\0\0\0":
'???',

"一体、何が不安なの？\n\0\0\0":
'???',

"現状で不満点でもありましたか？\n…どことなく不安そうですが…。\n\0\0":
'???',

"現状で、\n何か不安でもあるのかしら？\n…大きな溜息ついてたわよ？\n\0":
'???',

"君も心配事が多そうだな。\n\0\0\0":
'???',

"現状に、何か懸念が？\nいえ…何か不安が\nあるようですので…。\n\0":
'???',

"何か気がかりな事でもあるの？\n遠慮なく相談してね。\n\0\0":
'???',

"何だか気が気でないようですね。\n一体、何が不安なんですか？\n\0\0":
'???',

"何だか気が気でないようね？\n不安事があるなら相談に乗るけど？\n\0\0\0\0":
'???',

"仕事がはかどっていませんね。\n何か気がかりな事がありますか？\n\0\0\0\0":
'???',

"手元がおぼつかないようだね。\n何か気がかりな事がありそうだね？\n\0\0":
'???',

"表情が暗いですね。\n何か悩みでもありますか？\n\0\0\0\0":
'???',

"表情が暗いぞ。\n何か悩んでるようだな。\n\0\0":
'???',

"…何か心配事でも？\n何だか表情が冴えませんけど。\n\0\0\0\0":
'???',

"何だか不安げだな。\n遠慮なく俺に相談しろよ。\n\0\0\0\0":
'???',

"…どうしたんですか？\n大きな溜息ついて…。\n心配事があるんですね…。\n\0":
'???',

"…どうしたの？\n大きな溜息ついて…。\n何か心配事？\n\0\0\0":
'???',

"なんか〜、ビビってんちゃいます？\nめっちゃこっちに\n伝わって来てますよ？\n\0":
'???',

"なんか、ビビってんちゃう？\nどないしてん？\n\0\0":
'???',

"眉間にしわが寄ってますよ。\n悩み事でもある感じ…。\n\0\0":
'???',

"眉間にしわが寄ってるね。\n悩みでもあるの？\n\0\0":
'???',

"ふふ…、そんな顔してたら、\n心配事があるって、\nすぐわかってしまいますよ。\n\0\0\0":
'???',

"心配事があるんだね？\n不安は抱え込まない方が\nいいと思うよ？\n\0":
'???',

"…悲しい事があったんですね？\n雰囲気でわかりました。\n\0\0\0\0":
'???',

"…悲しい事があったんだね。\n雰囲気でわかったよ。\n\0\0\0\0":
'???',

"泣きそうな顔…してますよね。\n\0\0\0":
'???',

"何で泣きそうな顔してんの？\n一体どうしたっていうのよ。\n\0\0":
'???',

"…悲しそうですね。\n\0":
'???',

"…悲しそう…。\n\0":
'???',

"どう…なさいました？\nあ、いえ、一瞬泣いているように\n見えたもので…。\n\0\0\0":
'???',

"どうしたのよ。\n…何か泣きたい事があるのね？\n\0\0\0\0":
'???',

"…悲しんでいるように見えるが。\n\0":
'???',

"いかがなさいましたか？\n何か、表情から悲痛な印象を\n受けましたので。\n\0":
'???',

"泣きそうな顔ね。\n何かあったんでしょ？\n\0\0":
'???',

"あの、表情が暗いですよ！\n悲しい顔しないで、\n元気出していきましょう！\n\0\0\0":
'???',

"表情が暗いわよ！\n悲しい顔してないで\n元気出しましょう！\n\0":
'???',

"いかがいたしました？\n…泣きそうな顔してたので\nビックリしてしまいましたよ。\n\0":
'???',

"どうしたんだい？\n泣きそうな顔してるじゃないか。\n驚いちゃったよ…。\n\0":
'???',

"どうかしましたか？\n…そんな悲しい表情だと、\nこっちまで不安になりますね。\n\0\0\0":
'???',

"どうしたんだよ？\nそんな悲しい顔してたら、\n周りが心配するぜ？\n\0\0\0":
'???',

"悲しそうな顔して\nいらっしゃいますよ。\n何かあったんですね？\n\0":
'???',

"悲しそうな顔だ。\n何かあったんだな？\n\0\0\0\0":
'???',

"なんだか泣きそうな顔…。\n大人が泣くなんて、\nよっぽど辛い事があったんですね。\n\0\0\0":
'???',

"なんだか泣きそうな顔…。\n何があったの？\n話してみてよ…。\n\0\0\0":
'???',

"あ〜、悲しそうな顔ですね〜。\nそっとしとった方が\nエエんでしょうか？\n\0":
'???',

"あ〜、悲しそうな顔やな〜。\nそっとしとって欲しい？\nそれとも、構った方がええのん？\n\0\0\0":
'???',

"あれ？　…泣いてます？\nはは、まあ、大人だって\n泣く事ありますよね。\n\0":
'???',

"あれ？　…泣いてんの？\nまあ、色々悲しい事はあるよな。\n元気だせよ？\n\0":
'???',

"傷心…？　哀愁…？　悲嘆…？\nともかく、あなたからはペーソスが\n感じ取れますね。\n\0":
'???',

"…何故、悲しさを顔に出すんだい？\nふふ…、そうやって僕に\n構ってもらいたいんだね…。\n\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは悲しそうに\n様子を窺っている。\n\0":
'???',

"あれ…。\n何だか緊張感ありませんね。\nどうかしたんですか？\n\0\0\0":
'???',

"あれ…。\n何だか緊張感に欠けるね。\nどうかしたの？\n\0\0\0":
'???',

"すっごいリラックス\nしてますね。\nゆとりを感じます。\n\0":
'???',

"なーに、どうかしたの？\nだらけきってるじゃないの！\n出撃かかったらどーすんのよ！\n\0":
'???',

"随分、和らいだ雰囲気ですね。\n\0\0\0":
'???',

"あなた、\n少し、緊張感に欠けているわ。\n\0\0":
'???',

"何だか緊張が解れて、\nすごくいい感じですね。\nどうかしたんですか？\n\0\0\0":
'???',

"なーんか、弛んでるわね。\nまあ、気を抜くのもいいけど、\n少しは緊張感持ちなさいよ！\n\0\0\0":
'???',

"どうかしたか？\n\0":
'???',

"君は、もうちょっと、\n気を引き締めたまえ。\n\0\0":
'???',

"あら、何か考え事ですか？\n心ここにあらず、みたいな\nそんな様子ですが。\n\0\0\0":
'???',

"どうしたの？\nぼんやりとして。\nあんまりだらけてちゃ駄目よ。\n\0":
'???',

"あら、随分のんびりされてますね。\nひょっとして、お疲れなんですか？\n\0\0":
'???',

"あら、随分のんびりね。\n疲れちゃったの？\n\0\0\0\0":
'???',

"何だか気の抜けた感じですね。\nお疲れでしょうから、\n仕方ありませんよね。\n\0":
'???',

"何だか気の抜けた感じだね。\n疲れてるのかい？\n\0\0\0\0":
'???',

"今、放心されてましたよ。\n息抜きも大切ですよね。\n\0\0\0\0":
'???',

"今、放心してたな。\nま、息抜きも大切さ。\n\0\0\0\0":
'???',

"リラックスされてますね。\n気を張りすぎるのも\nよくありませんからね。\n\0":
'???',

"リラックスしてるな。\nま、気張りすぎるのも良く無い。\n適度に気を抜かないとな。\n\0\0\0":
'???',

"あら、いつもと全然違いますね。\nなんだか、だらけきってる感じ…。\n\0\0\0\0":
'???',

"ちょっと！　ダラけないでよ。\nどうしたの？　疲れてるの？\n\0\0\0\0":
'???',

"どないしたんですか？\nエライほんわかムードですねぇ。\n\0\0\0\0":
'???',

"どないしたん？\nエライほんわかしてるなぁ。\n\0\0":
'???',

"あれ？　普段って、もっと\nきびきびされてますよね。\n\0\0":
'???',

"あれ？　普段って、もっと\nきびきびしてなかったっけ？\n\0\0\0\0":
'???',

"緊張感が解れていますね。\nだらけているようにも\n見えますが…。\n\0\0\0":
'???',

"緊張感は解れているね。\n硬くなりすぎるというのも\n良くないからね。\n\0\0\0":
'???',

"クゥァ？$m\nペンペンは不思議そうに\n覗き込んだ。\n\0":
'???',

"…落ち込んでますね。\nそっとしといた方が\nいいですよね？\n\0":
'???',

"…落ち込んでいるみたいだね。\nどうしたの？\nよかったら話してみてよ。\n\0":
'???',

"肩が落ちてる…。\nなぜそんなに\n落ち込んでるんですか？\n\0\0\0":
'???',

"どーしたのよ、そんなに\n肩を落として！\nホラ、言ってみなさいよ。\n\0":
'???',

"一体どうしたんですか？\nいつもと様子が違いますよ。\n\0\0":
'???',

"しょんぼりしてるじゃない？\n元気出しなさいよ。\n一体どうしたの？\n\0":
'???',

"どうかしたのか？\n\0\0\0":
'???',

"そんなにがっかりして。\n何があったんだね？\n\0\0":
'???',

"茫然…としていますね…。\n何故、そんなに落ち込んで\nおられるのですか？\n\0\0\0":
'???',

"茫然自失ね。\n一体どうしたの？\n\0\0":
'???',

"どうしたんですか？\nそんなにしょんぼりしてしまって。\n\0\0\0\0":
'???',

"どうしたの？\nそんなにしょんぼりして。\n\0\0":
'???',

"あの、何かあったんでしょうか？\n気落ちされているようで\nいらっしゃいましたから…。\n\0\0\0":
'???',

"どうしたの？\n気落ちしてるみたいだね。\n\0\0":
'???',

"どう…されたんですか？\n随分としおれていらっしゃる\nように見えますね。\n\0\0\0":
'???',

"どうしたんだ？\nまた、すんげェしおれてる\nじゃないか。\n\0\0\0":
'???',

"…失意のどん底って\n感じでいらっしゃいますね。\n…何があったんです？\n\0":
'???',

"…失意のどん底って\n感じだな。\n何かあったのかい？\n\0\0\0":
'???',

"どうしたんですか？\nそんなに肩を落として…。\n大丈夫…ですか？\n\0\0\0":
'???',

"どうしたの？\nそんなに肩を落として…。\n大丈夫なの？\n\0":
'???',

"また、えらい、\nしょげ返ってはりますねぇ。\nどないしはったんですか？\n\0":
'???',

"また、えらい\nしょげ返っとるなぁ。\nどないしてんな？\n\0":
'???',

"なんだか落ち込んでません？\n…見た目で判るって、\nよっぽどの事ですよ？\n\0\0\0":
'???',

"なんだか落ち込んでるなぁ。\n見た目で判るぐらいだから、\nよっぽどの事だな。\n\0\0\0":
'???',

"落胆…、していますね。\nどうしたんですかって、\n聞いて欲しそうに見えますが…。\n\0\0\0":
'???',

"落胆…しているね。\nこれはどうしたのかを\n聞かないといけないね…。\n\0\0\0":
'???',

"あの、僕、何か\n気に障るような事いいましたか？\n…何だか機嫌悪そうなんですが…。\n\0":
'???',

"僕、何か、\n気に障るような事言った？\nだって、機嫌悪いみたいだから…。\n\0\0\0":
'???',

"今、機嫌悪そうですね…。\n\0\0\0":
'???',

"うわっ、今、機嫌悪そう。\n誰に何されたの？\n\0\0":
'???',

"どうしたんですか…？\n\0\0\0":
'???',

"どうされたんですか？\nイライラされている\nようですけど。\n\0":
'???',

"何かイラついているのね。\nどうかしたの？\n\0\0\0\0":
'???',

"…不機嫌そうだな。\n\0":
'???',

"えらく不機嫌じゃないか。\n何か不満があるのかね？\n\0\0\0\0":
'???',

"あら、ご機嫌斜めですわね。\nいかがなさいました？\n\0\0\0\0":
'???',

"あらあら…、何だか、\nむずかっているみたいね。\n何かあったの？\n\0\0\0":
'???',

"…何だかカリカリしてますね。\n\0\0\0":
'???',

"…何だかカリカリしてるわね。\n\0\0\0":
'???',

"仕事のストレスですか？\n何だかイライラされている\nようですけど…。\n\0\0\0":
'???',

"イライラしてるようだね。\nま、何かと煩わしい事が\n多いと思うけど…。\n\0":
'???',

"虫の居所が悪いみたいですね。\n何かあったんですか？\n\0\0":
'???',

"虫の居所が悪いみたいだな。\n何かあったのか？\n\0\0\0\0":
'???',

"不機嫌な様子ですね。\nまあ、癪に障る事なんて\n世の中に色々ありますからね。\n\0\0\0":
'???',

"不機嫌みたいだな。\nま、癪に障る事なんて\nいくらでもあるからな。\n\0":
'???',

"何だか怖い…。\n…機嫌、悪いんですね。\n\0\0":
'???',

"…イライラしてるのね。\n何があったか知らないけれど…。\n\0\0":
'???',

"なんかカリカリしてますねぇ。\n横におったら、なんか\n怖いぐらいですわぁ。\n\0":
'???',

"なんでカリカリしてんの？\n機嫌直しぃやぁ。\n\0\0":
'???',

"あ〜、随分不機嫌なんですね。\n何だか話し掛け辛いや…。\n\0\0":
'???',

"あ〜、随分不機嫌なんだな。\n何だか話し掛け難いよ。\n\0\0":
'???',

"何がそんなに不愉快なんですか？\nまるで僕のせい\nみたいじゃないですか。\n\0\0\0":
'???',

"何がそんなに不愉快なんだい？\nまるで僕のせいみたいじゃ\nないか…。\n\0\0\0":
'???',

"どうしたんですか…。\nなんだかすごい怒ってて\n怖い…です。\n\0\0\0":
'???',

"どうしたの？\nそんなに怒ってたら、\n周りが気を遣うよ…。\n\0":
'???',

"あの…、\nそんなに怒らないで下さい。\n一体どうしたんですか？\n\0":
'???',

"どうしたのよ！\nそんなに怒ってたら、\n近づく事も出来ないわ。\n\0":
'???',

"…怒っているんですね。\n\0":
'???',

"…怒ってるのね。\n\0\0\0":
'???',

"何だか、怒ってます？\n…まあ、\n事情がおありなんでしょうけど…。\n\0":
'???',

"一体どうしたの？\nもう、ちょっと落ち着いて\n私に話してごらんなさい。\n\0":
'???',

"何を怒っているのだ…。\n\0":
'???',

"まあ…、随分とお怒りのようですね。\n何かトラブルがありましたか？\n\0\0\0\0":
'???',

"何怒ってるの？\n落ち着きなさい。\n他の人に迷惑だわ。\n\0":
'???',

"あの、何かお怒りのようですが…。\n私、何か不手際が\nあったんでしょうか？\n\0":
'???',

"怒ってる…？\nそれって私のせい？\n\0\0\0\0":
'???',

"お怒りのようですね。\n仕事が思うように進まないと\nストレスになりますよね。\n\0\0\0":
'???',

"何だか怒ってるみたいだな。\n色々わずらわしい事も\nあるんだろうな。\n\0\0\0":
'???',

"何を怒っていらっしゃるんですか？\n先ほど、舌打ちをされてる\nようでしたから…。\n\0\0\0":
'???',

"何かに怒ってるみたいだな。\nだって舌打ちばっかしてるぜ？\n\0\0\0\0":
'???',

"何かに怒ってるんですね？\n雰囲気でわかりますよ。\n\0\0\0\0":
'???',

"どうしたんだ？　なぜ怒ってる？\nカリカリしてちゃ胃に悪いぜ？\n\0\0\0\0":
'???',

"あの…、\n怒ってらっしゃいますよね…。\nお邪魔だったかしら…。\n\0\0\0":
'???',

"お、怒ってるの？\n落ち着いてよ。\n周りが怖がってるわよ。\n\0":
'???',

"あ〜、えらいキレてはりますなぁ。\nごっつい雰囲気悪いでっせ？\n落ち着いてもらえませんやろか。\n\0":
'???',

"なんで自分キレてんの？\nちょお、雰囲気悪いから\n落ち着きぃやぁ。\n\0":
'???',

"あれっ、なんでそんなに\n怒ってるんですか？\nちょっと怖いです…。\n\0":
'???',

"どうしたんだよ。\n何でそんなに怒ってるんだよ。\nちょっと怖いぜ？\n\0":
'???',

"怒っている事を隠そうとも\nしないなんて…。\n一体、何があったのですか？\n\0\0\0":
'???',

"怒っている事を隠す事も\nできないのかい？\nふふ、ほら…、落ち着いて…。\n\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは\n恐る恐る様子を窺っている。\n\0":
'???',

"あれ？　なんだか顔が赤い…。\n風邪なんじゃないですか？\n\0\0":
'???',

"あれ？　なんだか顔が赤いよ？\n風邪引いたんじゃない？\n\0\0\0\0":
'???',

"あの…、顔が赤くなってますよ？\nやだ…、ひょっとして…。\nもう、何考えてるんですか！\n\0":
'???',

"あれ？　アンタ顔が赤い…。\n…ひょっとして、変な事\n考えてんじゃないでしょうね？\n\0":
'???',

"…顔が赤くなってますが。\n\0\0\0":
'???',

"顔が赤いわ…。\n暑いの？\n\0\0\0\0":
'???',

"えーっと、どうかされましたか？\n真っ赤ですよ、顔が…。\n………まさかね。\n\0":
'???',

"ん〜？　その顔色は…。\nはっは〜ん。\n\0\0\0\0":
'???',

"…なぜ顔を赤らめる…？\n\0":
'???',

"顔が赤いが…。\n君、…少し不謹慎ではないかね？\n\0\0":
'???',

"顔色が紅潮していますよ。\n…あら…、それは…、\n生理現象みたいですわね…。\n\0\0\0":
'???',

"顔が赤いわね。\nでも、それは\n自分でなんとかしてちょうだい。\n\0":
'???',

"あれ？　何だかお顔が赤いですよ？\n息も少し荒いわ…。\n気分はどうですか？\n\0":
'???',

"あれ？　何だか顔が赤いわよ？\n息も少し荒いわ…。\n気分はどうなの？\n\0\0\0":
'???',

"遠くから見ても判るほど、\n顔が赤くなってますよ。\nどうしたんですか？\n\0":
'???',

"遠くから見ても判るほど、\n顔が赤くなってるよ。\nどうかしたのかい？\n\0\0\0":
'???',

"真っ赤ですよ、顔色。\n暗闇で光るんじゃないですか？\n\0\0":
'???',

"おい、真っ赤だぜ、顔色。\n暗闇で光るんじゃないのか？\n\0\0\0\0":
'???',

"どうしたんですか、その顔色。\n…はは、まだまだ\nお若いようですね。\n\0\0\0":
'???',

"その顔色…、わかってる。\n処理の仕方、教えてやろうか？\n\0\0":
'???',

"あれ？　お顔、真っ赤ですよ？\n病気かもしれませんね。\n誰か呼んできましょうか？\n\0\0\0":
'???',

"どうしたの、顔赤いよ？\n何だか目つきも変だし…。\n\0\0\0\0":
'???',

"顔、めっちゃ赤なってますよ。\nまさか酒飲んでるんですか？\n\0\0\0\0":
'???',

"どないしたん、顔めっちゃ赤いで。\n…ひょっとして、お前、\nヤラい事考えてんのとちゃうか？\n\0":
'???',

"あれ？　顔が赤いみたいですけど。\n耳まで赤くして…。\nひょっとして…。\n\0\0\0":
'???',

"あれ？　顔が赤いよ。\n耳まで赤いけど…。\n…もう、やだなぁ！\n\0":
'???',

"その紅潮具合は、血液の循環が\n激しい証拠ですね。\n興奮しているんですか？\n\0":
'???',

"顔が赤いね…。\n僕を見てそうなったのかい？\n正直に言ってごらん？\n\0":
'???',

"どうしたんですか？　\nモジモジして…。\n\0\0":
'???',

"どうしたの？\nモジモジして…。\n\0\0":
'???',

"何だか…変ですね？\n落ち着き無くって。\nどうかしたんですか？\n\0":
'???',

"何だか…変ね？\n落ち着き無くって。\nどうかしたの？\n\0\0\0":
'???',

"あれ？　どうしたんですか？\n顔が赤くなってますよ？\n…何、照れてるんですか？\n\0":
'???',

"あれ？　どうしたのかな〜？\n顔真っ赤にして、照れちゃって。\nエヘヘへ。\n\0\0\0":
'???',

"顔が赤いな…。\n何を考えている…。\n\0\0":
'???',

"どうしたのかね？\n顔が赤くなっているが。\n\0\0\0\0":
'???',

"なぜ顔をそむけたんです？\n顔が赤いですよ…。\nあら？　照れているんですか？\n\0\0\0":
'???',

"どうしたの？　後ろ向いて…。\nあら耳まで真っ赤だわ。\n嫌ね、何照れているのよ。\n\0\0\0":
'???',

"どうかしたんですか？\n顔を伏せたりして…。\n何か落としちゃったんですか？\n\0":
'???',

"あれ？　どうしたの？\n顔が赤いわ。\n…何か変よ。\n\0":
'???',

"…様子が変ですよ？\nひょっとして…、\n照れてるんですか？\n\0":
'???',

"…様子が変だね。\nあれ？　ひょっとして、\n照れているのかい？\n\0":
'???',

"様子がいつもと違いますね…。\nあれ？\n照れてるんですか？\n\0":
'???',

"様子がいつもと違うな…。\nあれ？\n照れてるのか？\n\0":
'???',

"どうしました？\nモジモジして…。\n…恥ずかしがってるんですか？\n\0\0\0":
'???',

"どうした？\nモジモジしてるな…。\nはは〜ん、まだまだ青いな。\n\0":
'???',

"あの、変ですよ？\nモジモジして…。\nトイレなら、あっちですけど。\n\0":
'???',

"どうしたの？\nおかしな動きして…。\n…変なの。\n\0\0\0":
'???',

"どないしたんですか？\n顔も赤いし、様子も変やし。\n…なんやろ？\n\0\0\0":
'???',

"おう、どうしたん？\nトイレやったらアッチやで？\nそんな顔赤なるまで我慢せんでもぉ。\n\0\0\0":
'???',

"どうしたんです？\n…顔が赤いですよ？\n…何で向こう向くんです？\n\0\0\0":
'???',

"どうしたんだよ？\n顔が赤いぜ？\n…何でこっち見ないんだよ…。\n\0":
'???',

"様子が変なのは、自分の欲求が\n下劣だと理解してるんですね？\n…僕は気にしませんよ。\n\0\0\0":
'???',

"…恥ずかしがっているんだね？\nいいよ、緊張しなくても。\nさぁ、僕の顔を見て…。\n\0\0\0":
'???',

"そうかな、そうかもしれません…。\n最近、なんだか調子がいいんです。\n\0\0":
'???',

"そうかな、そうかも…。\nうん、最近僕、絶好調なんだ。\n\0\0\0\0":
'???',

"今、コンディション最高なんです。\nもう、何でも来いって感じ。\n\0\0\0\0":
'???',

"今、コンディションが最高なのよ！\nもう、何でも来いって感じ。\n\0\0\0\0":
'???',

"今、調子がよくて…。\n\0\0\0":
'???',

"体重が２キロ減ったせいですかね、\n体が軽いんですよ。\n\0\0\0\0":
'???',

"体重が２キロ減ったせいかな。\nもう、体が軽いのよね！\n\0\0\0\0":
'???',

"ふ…。$m\nゲンドウは不敵に笑った。\n\0\0":
'???',

"今ね、体が快調なんだよ。\n\0\0\0":
'???',

"研究が進んでるおかげかしら。\n少し機嫌が良いかもしれません。\n\0\0\0\0":
'???',

"研究が進んでるおかげね。\n少し機嫌が良いかもしれないわ。\n\0\0\0\0":
'???',

"はい。\n今、仕事が快調なんです。\n働くのが楽しくて楽しくて。\n\0":
'???',

"私、今絶好調なのよ！\nもう毎日が楽しいわ。\n\0\0":
'???',

"眼鏡を新調したんですよ。\nおかげで万事上手くいってます。\n\0\0\0\0":
'???',

"眼鏡を新調したおかげだね。\n肩も凝らないし、良く見える。\nホント、調子良くなったよ。\n\0":
'???',

"美容院行って来たんですよ。\n頭がスッキリしたおかげで、\n仕事もはかどってます。\n\0\0\0":
'???',

"美容院に行って来たんだ。\n頭がスッキリしたおかげで、\n仕事がはかどってるんだ。\n\0\0\0":
'???',

"いいネクタイすると、\n身も心もシャキッとするんです。\nそのおかげだと思いますよ。\n\0":
'???',

"いいネクタイしてるからな。\nコイツのおかげでシャキッとして、\n心が引き締まるんだ。\n\0\0\0":
'???',

"テストで１００点取ったんです。\nそれでかな。\n勉強が楽しくなってきて…。\n\0":
'???',

"この前テストで１００点取ったの。\nその事で親に誉められて…。\nだからかな、何かと調子良いの。\n\0":
'???',

"いや〜、今絶好調なんですわ〜。\n今やったらプロで４番打てるような\n気がしますわ。\n\0":
'???',

"いや〜、今絶好調なんや〜。\n今やったらプロで４番打てるような\n気がするわ。\n\0\0\0":
'???',

"新しいエアガンが手に入ったんです。\n毎日触るのが楽しくて、\nついつい気が大きくなりますね。\n\0\0\0":
'???',

"新しいエアガンが手に入ったんだ。\n毎日触るのがもう、楽しくて…、\nそのせいで、テンション高いんだ。\n\0\0\0":
'???',

"ふふ…、万事計画通りに事が\n運んでいて、気分がいいんです。\n\0\0":
'???',

"ふふ…、色々上手く行っててね。\nすごく良い気分なんだ…。\nおすそ分けしたいぐらいに…。\n\0\0\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは飛び跳ねている。\n\0":
'???',

"そ、そうですか？　どうでしょう…。\nアハハッ、\n自分じゃ良くわかんないですね…。\n\0":
'???',

"そ、そうなのかな、どうだろう…。\nアハッ、\n自分じゃ良く、わからないよ。\n\0":
'???',

"そう見えます？\nじゃ、きっとそうなんですよ！\n\0\0\0\0":
'???',

"そう見える？\nじゃ、きっとそうなんだわ。\n\0\0\0\0":
'???',

"そう…でしょうか。\n自分ではわかりません。\n\0\0":
'???',

"そう…？\n自分ではわからないわ。\n\0\0\0\0":
'???',

"そんな風に見えます？\n普段通りのつもりなんですけどね。\n\0\0":
'???',

"そんな風に見えるかしら？\n普段通りのつもりなんだけどね。\n\0\0\0\0":
'???',

"…いや、少し落ち着かんとな。\n\0\0\0":
'???',

"うふふ、\nちょっと色々あったので…。\n\0\0\0\0":
'???',

"うふふ、\nちょっと色々あってね…。\n\0\0":
'???',

"いつも通り、\n頑張ってるだけですよ！\n\0\0\0\0":
'???',

"いつも通り、\n頑張ってるだけよ！\n\0\0\0\0":
'???',

"ははっ、そうですか？\nちょっとは調子良いかも\nしれませんね。\n\0":
'???',

"ははっ、そうかな？\nちょっとは調子良いかも\nしれないね。\n\0":
'???',

"どうですかね。\n朝、腹一杯食べたから\nかもしれませんね。\n\0":
'???',

"どうかな。\n朝、腹一杯食べたから\nかもな。\n\0\0\0":
'???',

"ははは、そう見えるんですか？\n快食快眠を心がけてるだけ\nなんですがね。\n\0\0\0":
'???',

"ははは、そう見えるかい？\n快食快眠を心がけてるだけさ。\n\0\0":
'???',

"そうですか？\nいつも私、こうですよ！\n\0\0\0\0":
'???',

"そぉ？\nいつも私、こうよ？\n\0\0":
'???',

"ははっ、\nワシ、いつも通りでっせ？\n\0\0":
'???',

"ははっ、\nワシ、いつも通りやで？\n\0\0\0\0":
'???',

"へへへ、そう見えますか？\n調子は悪くないかなぁ。\n\0\0\0\0":
'???',

"へへへ、そう見えるか？\n調子は悪くないかなぁ。\n\0\0":
'???',

"僕は何も変わってませんよ。\nでも、そう見えるなら、\nちょっと嬉しいですね…。\n\0":
'???',

"僕は何も変わってないよ。\n君の僕を見る目が\n変わったんじゃないのかな…？\n\0":
'???',

"クヮッ。$m\nペンペンは頭を掻いている。\n照れてるのかな？\n\0":
'???',

"そっ、そんな事ないですよ！\nそんな…、僕なんてまだまだで…。$m\nシンジは照れて頭を掻いている。\n\0\0\0":
'???',

"そっ、そんな事ないよっ！\nそんな…、僕なんてまだまだで…。$m\nシンジは照れて頭を掻いている。\n\0":
'???',

"私、そんな調子良く\nありませんよ？\n\0\0":
'???',

"私、まだまだ\n調子上がりきって\nないのよね〜。\n\0\0\0":
'???',

"…そんな事…、ありません。$m\nレイを少し頬を赤らめた。\n\0\0":
'???',

"…そんな事…、ない…。$m\nレイは少し頬を赤らめた。\n\0\0":
'???',

"なに言ってるんですか。\nこんなの大した事ありませんよ。\n\0\0":
'???',

"なに言ってんのよ。\nこんなの大した事無いわよ。\n\0\0":
'???',

"…ふん。$m\nゲンドウは少しだけ笑った。\n\0\0":
'???',

"そんな事は無い。\n\0\0\0":
'???',

"そんな事ありません。\nむしろ調子良くないぐらいですよ。\n\0\0":
'???',

"そんな事ないわ。\nむしろ調子良くないぐらいだもの。\n\0\0":
'???',

"そんな事ないですって。\n私なんて、全然まだまだで…。\n\0\0\0\0":
'???',

"そんな事ないって。\n私なんて、全然まだまだよ。\n\0\0":
'???',

"ははっ、そんな事ありませんよ。\nなんだか照れちゃうな。\n\0\0":
'???',

"ははっ、そんな事ないよ。\nなんだか照れるな。\n\0\0\0\0":
'???',

"そんな事ありませんって。\n俺、まだ自分の仕事に満足\n出来てませんから。\n\0\0\0":
'???',

"そんな事ないって。\n俺、まだ自分の仕事に満足\n出来てないからさ。\n\0":
'???',

"そんな誉めないでくださいよ。\n私のできる事なんて\nたかが知れてるんですから。\n\0":
'???',

"そんなに誉めるなよ。\n俺のできる事なんて\nたかが知れてるんだからさ。\n\0":
'???',

"そっ、そんな事ありませんよ！\n何だか、照れてしまいますね。\n\0\0":
'???',

"そっ、そんな事ないわよ！\n何か、照れちゃうな…。\n\0\0\0\0":
'???',

"いや〜、ワシなんて全然\n大した事ありませんって！\n\0\0\0\0":
'???',

"いや〜、ワシなんて全然\n大した事あらへんって。\n\0\0":
'???',

"はははっ、俺、いつもと\n変わってませんよ。\n\0\0":
'???',

"はははっ、俺、いつもと\n変わってないって。\n\0\0":
'???',

"ふふふ…、\nそんな事ありませんよ。\n褒めても何も出ませんから。\n\0\0\0":
'???',

"ふふふ…、\n褒めても何も出ないよ。\nそれとも僕の気を引きたいのかな？\n\0":
'???',

"クヮッ。$m\nペンペンは照れながら\n首を横に振っている。\n\0\0\0":
'???',

"そう…かもしれません。\n最近ちょっと色々あって…。\n\0\0":
'???',

"そう…かもしれないな。\n最近ちょっと色々あって…。\n\0\0":
'???',

"そうですね。\nちょっと事情があって…。\n\0\0":
'???',

"うん、その通りかもね。\nちょっと事情があるのよ。\n\0\0\0\0":
'???',

"確かに私、\nいつもと違うかもしれません。\n\0\0\0\0":
'???',

"確かに私、\nいつもと違うのかも…。\n\0\0":
'???',

"そうですね。\nおっしゃる通り…です。\n私、どうしたんでしょう。\n\0\0\0":
'???',

"そうねぇ。\nあなたの言う通り…ね。\n私どうしちゃったんだろう。\n\0\0\0":
'???',

"少し、思う所がある…。\n\0":
'???',

"確かに今日の私は\n多少おかしいところがあるかも\nしれんな。\n\0\0\0":
'???',

"…少し、体調が良く無いんです。\nだから気合いを入れてたんですが…。\nちょっと波がありますね。\n\0":
'???',

"…少し、体調が良く無いのよね。\nだから、気合の入り方がおかしくて、\nちょっと波があるのよ。\n\0\0\0":
'???',

"私、今日微熱があるんです。\nだから、普段通りにはいかなくて…。\nそういえば、少し変かも…。\n\0\0\0":
'???',

"私、今日微熱があるの。\nだから、普段通りにはいかなくて…。\nそういえば、少し変かも…。\n\0\0\0":
'???',

"僕、今日徹夜明けなんです。\nそのせいでしょうね、\nテンションが変なんです…。\n\0":
'???',

"僕、今日徹夜明けなんだ。\nそのせいかな、\nテンションがおかしいんだ。\n\0":
'???',

"今、疲れが溜まってるんですが、\n頭は変に冴えてるんですよ。\nだからかな、ムラが出てますね。\n\0\0\0":
'???',

"今、疲れが溜まってるんだけど、\n頭は変に冴えてるんだ。\nだからかな、ムラが出てるな。\n\0":
'???',

"私にも色々事情がありましてね。\n…ちょっと気持ちの\n浮き沈みが激しいかな。\n\0\0\0":
'???',

"俺にも色々事情があってね。\nちょっと気持ちの\n浮き沈みが激しい時期なのさ。\n\0\0\0":
'???',

"ちょっと家族と喧嘩しちゃった\nせいかな…？　気持ちが昂ぶったり、\n落ち込んだりしています。\n\0\0\0":
'???',

"ちょっと親子喧嘩しちゃって…。\nだからかな、気持ちが昂ぶったり\n落ち込んだりしてるの。\n\0\0\0":
'???',

"あ〜、ワシ、\n今、おかしかったですか？\nよぉ変や言われるんですわ。\n\0\0\0":
'???',

"あ〜、ワシ、今、おかしかった？\n最近、よぉ変や言われんねん。\n\0\0\0\0":
'???',

"変…でした？\n最近寝不足で…。\n何だかテンションが変なんです。\n\0\0\0":
'???',

"変…だった？\n最近寝不足で…。\n何だかテンションが変なんだ。\n\0":
'???',

"環境の変化、というやつですかね。\n情緒不安定なんです。\n\0\0":
'???',

"環境の変化、というやつかな。\n情緒不安定なんだよ。\n\0\0":
'???',

"クゥァ？$m\nペンペンは首をかしげた。\n\0\0\0\0":
'???',

"そ、そうでした？\n…僕、\n普段通りのつもりだったんですが。\n\0\0\0":
'???',

"そ、そうだった？\n…僕、\n普段通りのつもりだったんだけど。\n\0\0\0":
'???',

"そう見えました？\n全然意識してませんでしたけど…。\n\0\0":
'???',

"そう見えた？\n全然自分で意識してなかったわ。\n\0\0\0\0":
'???',

"普段通りのつもりですが…。\n\0":
'???',

"私、普段通りのつもりよ。\n\0\0\0":
'???',

"…そうか？\n\0":
'???',

"そうだったかな？\n自分では気が付かないものだ。\n\0\0":
'???',

"…特に意識していませんでした。\nそんなに変でしたか？\n\0\0\0\0":
'???',

"…特に意識してなかったわね。\nずっと、見てたのね。\nもう…。\n\0":
'???',

"私、いつもこんな感じですよ？\n…どこか、おかしかったかしら。\n\0\0\0\0":
'???',

"私っていつもこうじゃない？\nどこか変だったかなぁ。\n\0\0":
'???',

"あれ？　僕、どこか変でした？\nおかしいなぁ。\n\0\0\0\0":
'???',

"あれ？　僕、どこか変だった？\nおかしいなぁ。\n\0\0\0\0":
'???',

"そんなつもりはありませんでしたよ。\nいたって平常通りって\n気分なんですが。\n\0\0\0":
'???',

"そんなつもりなかったよ。\nいたって平常通りって\n気分なんだけど。\n\0":
'???',

"そうでしたか？\n自分ではまったく\n気が付きませんでしたね。\n\0\0\0":
'???',

"そうだったかい？\n自分ではまったく\n気が付かないもんだな。\n\0\0\0":
'???',

"あれ？\n私、そう見えてたんですか？\n普通にしてるつもりでしたけど。\n\0\0\0":
'???',

"あれ？\n私、そう見えてたの？\n普通にしてたつもりだったけど。\n\0":
'???',

"ワシ、そうでした？\nん〜、なんででしょうね。\n\0\0\0\0":
'???',

"ワシ、せやったか？\nん〜、何でやろね。\n\0\0":
'???',

"俺、そんな変でした？\nちっとも意識してませんでしたよ。\n\0\0":
'???',

"俺、そんなに変だった？\nちっとも意識してなかったよ。\n\0\0\0\0":
'???',

"自分では自覚がありませんでした。\nしかし、よく見てるんですね。\n僕に関心があるんですか？\n\0":
'???',

"自分では自覚がなかったよ。\nしかし、よく見てるね。\n僕に関心があるんじゃないのかい？\n\0":
'???',

"キュゥウゥ〜。$m\nペンペンは肩をすくめた。\n\0\0":
'???',

"そんな事…、ありません。\n勘違いですよ、きっと。\n\0\0\0\0":
'???',

"そんな事…、ない。\n勘違いだよ、きっと。\n\0\0\0\0":
'???',

"そんな事ありませんよ…。\nはぁ…。$m\nアスカは溜息をついた。\n\0":
'???',

"そんな事ないわよ…。\nはぁ…。$m\nアスカは溜息をついた。\n\0":
'???',

"…。$m\nレイは何もいわず首を横に振った。\n\0\0\0\0":
'???',

"多分思い過ごしではありませんか？\n私にそのつもりはありませんから。\n\0\0":
'???',

"たぶん思い過ごしなんじゃないの？\nだって私にそのつもり無いんだから。\n\0\0\0\0":
'???',

"…いや、\nそう見えるなら勘違いだ。\n\0\0":
'???',

"…いや、\nそういうワケではないのだが。\n\0\0":
'???',

"そうでしょうか。\n同意いたしかねますわ。\n私は…今、普通ですよ。\n\0":
'???',

"どうだって\nいいんじゃないかしら？\n私は…今、普通よ。\n\0\0\0":
'???',

"どうでしょうね。\nあんまり、そんな気分では\n無いような気がします。\n\0\0\0":
'???',

"どうかしらね。\nあんまり、そんな気分じゃ\n無いような気がするわ。\n\0":
'???',

"そうですか？\n…そんな事ありませんよ。$m\n日向は溜息をついた。\n\0\0\0":
'???',

"そうかな？\n…そんな事ないよ。$m\n日向は溜息をついた。\n\0\0\0":
'???',

"そんなつもりは…、\n無かったんですがね…。\n\0\0":
'???',

"そんなつもりは…、\n無かったんだがな…。\n\0\0\0\0":
'???',

"私がですか？\nそんなつもり\n無かったんですがね…。\n\0\0\0":
'???',

"俺がかい？\nそんなつもり無かったんだがなぁ。\n\0\0\0\0":
'???',

"そんな事…無いと思います。\n自分じゃわかんないんですけど…。\n\0\0\0\0":
'???',

"そんな事…無いわ。\n自分じゃわかんないけど…。\n\0\0":
'???',

"そうですか〜？\nなんか、あんまり自覚ないもんで、\nよぉわからんですわ。\n\0\0\0":
'???',

"そうか〜？\nなんか、あんま自覚ないから、\nよぉわからんわぁ。\n\0":
'???',

"いや、そんな事ありませんよ。\n何がどうって言えませんけど…。\n\0\0\0\0":
'???',

"いや、そんな事ないよ。\n何がどうって言えないけどさ…。\n\0\0":
'???',

"…あまり賛同できませんね。\n自分の状態ぐらいは自分で\n把握しているつもりですから…。\n\0":
'???',

"…あまり賛同できないな。\n自分の状態ぐらいは自分で\n把握してるつもりだけど…ね。\n\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは関心なさそうだ。\n\0\0":
'???',

"そう…ですね。\nええ、見ての通りです…。\n\0\0\0\0":
'???',

"そう…だね。\nうん、見ての通りだよ…。\n\0\0":
'???',

"う〜ん、仰る通り、です…。\n今の、この状態、\nすっごい嫌なんですけどね…。\n\0\0\0":
'???',

"う〜ん、言う通り…ね…。\nこの今の状態、\nすっごい嫌なんだけどね…。\n\0":
'???',

"…。$m\nレイは黙って頷いた。\n\0\0\0\0":
'???',

"はい…。\n昨夜、ちょっと…。\nい、いえ、何でもありません。\n\0\0\0":
'???',

"そうね…。\nチョッチ昨日の晩に…。\nい、いえ、なんでもないわ。\n\0\0\0":
'???',

"…。$m\nゲンドウは黙って頷いた。\n\0\0\0\0":
'???',

"隠しているつもりだったんだが…。$m\n冬月は深い溜息をついた。\n\0\0\0\0":
'???',

"わかってしまうものですか…。\n\0\0\0":
'???',

"あら、\nわかってしまうものなの…？\n\0\0":
'???',

"…良く見ていらっしゃいますね。\nちょっと今、気分がすぐれなくて。\nでも、仕事片付けないと…。\n\0":
'???',

"…良く見てるわね。\nちょっと今、気分がすぐれないの。\nでも、仕事は片付けないと…。\n\0\0\0":
'???',

"…はい、視力が低下してきて\n眼鏡の度が合わなくなってしまって。\nだからですかね、気分が悪いんです。\n\0\0\0":
'???',

"…うん、視力が低下してきて\n眼鏡の度が合わなくなったんだ。\nだからかな、気分が悪いんだ。\n\0":
'???',

"いえ、今日はちょっと体調が\n良くなくて…。\nなんだかダルいんです。\n\0\0\0":
'???',

"いや、今日はちょっと体調が\n良くなくて…。\nなんだかダルいんだ。\n\0":
'???',

"ただの寝不足ですよ。\n…今日はちょっと\n頭が冴えませんね…。\n\0":
'???',

"ああ、ただの寝不足さ…。\n…今日はちょっと\n頭が冴えないんだ…。\n\0":
'???',

"…ちょっと悩みがありまして…。\n…いえ、何でもありません。$m\nヒカリは大きく溜息をついた。\n\0\0\0":
'???',

"…ちょっと悩みがあってね…。\n…ううん、何でもないの。$m\nヒカリは大きく溜息をついた。\n\0\0\0":
'???',

"はぁ、…妹がなかなか\n退院できんもんで…。\nちょっとヘコんでたんですよ。\n\0":
'???',

"はあ、…妹がなかなか\n退院できんもんやなぁ思って、\nちょっとヘコんどってん。\n\0":
'???',

"…昨日、\n親と言い合いになっちゃって…。\nそれを引きずってるんです…。\n\0\0\0":
'???',

"…昨日、\n親と言い合いになっちゃって…。\nそれを引きずってるんだ…。\n\0":
'???',

"…少し精神状態は良くありません。\nそれが行動に反映されていた\nようですね…。\n\0":
'???',

"…少し精神状態が良くないんだ。\nそれが行動に反映されている\nみたいだね…。\n\0\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは力なく頷いた。\n\0\0\0\0":
'???',

"そう…でしょうか…。\n何が何だか、わからないんです…。\n\0\0":
'???',

"そう…なのかな…。\n何が何だか、わからないんだ…。\n\0\0":
'???',

"…そうですか？\nでも…あんまり私の事は、\n気にしないで下さい。\n\0\0\0":
'???',

"…そうかな？\nでも…あんまり私の事なんか、\n気にしないで…。\n\0":
'???',

"…そうなんでしょうか…。$m\nレイは溜息をついた。\n\0\0\0\0":
'???',

"…そうなのかしら…。$m\nレイは溜息をついた。\n\0\0\0\0":
'???',

"えぇ、そうですか？\nそう見えましたか…。\n…しっかりしないと…。\n\0":
'???',

"え、そう？　そう見えたの？\nもっとしっかりしないと\nいけないわね…。\n\0":
'???',

"…私の事など気にするな。\n\0\0\0":
'???',

"うむ、どうかな。\nたまたま、そう思えただけ\nかもしれんぞ？\n\0\0\0":
'???',

"そんなつもりは、ありません\nでしたが…、ちょっと\n紛らわしかったかもしれませんわね。\n\0":
'???',

"…そんなつもりは\nなかったんだけど…、\nちょっと紛らわしかったかも…ね。\n\0":
'???',

"そう…見えました？\nあ、でも、\n別にそんなつもりじゃ…。\n\0":
'???',

"そう…見えた？\nあ、でも、\n別にそんなつもりじゃ…。\n\0":
'???',

"僕は別に…。\n普通のつもりなんですけど…。\n\0\0":
'???',

"僕は別に…。\n普通のつもりなんだけど。\n\0\0":
'???',

"俺、そんな感じでしたか？\nあれ？　おかしいな…。\n\0\0\0\0":
'???',

"俺、そんな感じだったか？\nあれ？　おかしいな…。\n\0\0\0\0":
'???',

"ははっ…、参りましたね。\n私は普通のつもり\nだったんですけどね…。\n\0\0\0":
'???',

"ははっ…、参ったな。\n俺は普通のつもり\nだったんだがな…。\n\0\0\0":
'???',

"…いえ、私…、\n何か、変でしたか？\n\0\0":
'???',

"…あの、私…、\n何か変だった？\n\0\0":
'???',

"え、ああ〜、\n別にワシ、普通ですよ？\n\0\0\0\0":
'???',

"え、ああ〜、\n別にワシ、普通やで？\n\0\0":
'???',

"俺、そう見えてたんですね？\nやだなぁ、\nそんなつもり…無かったのに。\n\0":
'???',

"俺、そう見えてたの？\nやだなぁ、\nそんなつもり…無かったのに。\n\0\0\0":
'???',

"僕がそう見えたんですね？\nはは…、それは…\n意図とは異なりますね…。\n\0":
'???',

"僕がそう見えたんだね？\nはは…、それは、\n君の気を引こうとしただけだよ。\n\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは肩をすくめた。\n\0\0\0\0":
'???',

"…きっと勘違いですよ。\n僕は…そんな…。\n\0\0\0\0":
'???',

"…きっと勘違いだよ。\n僕は…そんな…。\n\0\0":
'???',

"そんな事ありません…。\nだって私…、元気ですよ？\n\0\0\0\0":
'???',

"そんな事ないわよ！\nだって私…、超元気よ？\n\0\0":
'???',

"…そんな事ありません。\n\0":
'???',

"…そんな事…ないわ。\n\0\0\0":
'???',

"私は、大丈夫ですよ。\nそんな心配はいりませんから…。\n\0\0\0\0":
'???',

"私は元気よ。\n…他人に心配されるようじゃ\n私もまだまだだわ…。\n\0\0\0":
'???',

"…お前の勘違いだ。\n\0":
'???',

"…どういう事かね？\n君に心配されるいわれは\nないと思うがね。\n\0":
'???',

"あら。\n私にそんな心配はご無用ですわ。\n\0\0":
'???',

"そんな心配は無用だわ。\nこの通り、\nきっちりと働いているんだから。\n\0\0\0":
'???',

"お気になさらないで結構です。\n全然…、大丈夫ですから…。\n\0\0\0\0":
'???',

"私の事、気にしなくていいわ。\n全然…、大丈夫なんだから…。\n\0\0":
'???',

"僕は…、平気ですよ。\n…ご心配おかけして\n申し訳ありません。\n\0":
'???',

"僕は…、平気だよ。\n…心配かけて悪いね。\n\0\0\0\0":
'???',

"何か誤解されてますね…。\n特に心配してもらうような事は\nありませんから…。\n\0\0\0":
'???',

"何か誤解してるな？\n特に心配してもらうような事は\nないよ…。\n\0":
'???',

"…私、別に普段通りですけどね。\n元気無さそうに見えたのは、\n飯を抜いたってだけですから…。\n\0\0\0":
'???',

"…俺、別に普段通りなんだがな。\n元気無さそうに見えたのは、\n飯を抜いたからってだけだぜ？\n\0":
'???',

"いえ、そんな事、全然…。\n私、平気ですから…。\n\0\0":
'???',

"あの、そんな事、全然…。\n私、平気だから…。\n\0\0\0\0":
'???',

"ワシ、いつもの五倍は元気ですよ？\n…せやから、あんまり\n気にせんといて下さい。\n\0\0\0":
'???',

"ワシ、いつもの五倍は元気やで？\n…せやから、\nあんまり気にすんなや…。\n\0\0\0":
'???',

"俺、何ともありませんよ。\nはい、だから、気のせいですよ…。\n\0\0":
'???',

"俺、何ともないからさ。\nうん、だから、気のせいだよ…。\n\0\0":
'???',

"…元気が無いように見えますか？\nフフフ、おかしいな…。\n\0\0":
'???',

"…元気が無いように見えるんだね？\n思い過ごしさ…。\n僕はこの通り、元気だよ？\n\0":
'???',

"キュゥウゥ〜。$m\nペンペンは力なく鳴いた。\n\0\0":
'???',

"はい…、ちょっと…。\n腹の立つ事があって…。\n\0\0\0\0":
'???',

"うん…、ちょっと…。\n腹の立つ事があって…。\n\0\0\0\0":
'???',

"やっぱり、わかります？\nどうしても我慢出来ない事が\nあったんですよ…。\n\0\0\0":
'???',

"あ、ヤッパリわかる？\nどうしても我慢出来ない事が\nあんのよ…。\n\0\0\0":
'???',

"…。$m\nレイは暗い表情で頷いた。\n\0\0\0\0":
'???',

"…ほんと世の中、\nままならない事が多いですね。\n…あ、愚痴ったりしてすみません…。\n\0\0\0":
'???',

"ほーんと、世の中\nままにならない事が多いんだから。\n…もう、思わず愚痴っちゃったわ…。\n\0\0\0":
'???',

"…思い出すだけで…。\n…………………………。\n…こっちの話だ。\n\0\0\0":
'???',

"確かに今、心中穏やかじゃないな。\nまったく、けしからん…。\n\0\0":
'???',

"お気遣い頂いて申し訳ありません。\n…先ほど、少々\n気に入らない事がありまして…。\n\0":
'???',

"さっきちょっとね、\n気に入らない事があったのよ…。\n…あんまり構わないでもらえる？\n\0\0\0":
'???',

"ちょっと今…、怒ってます…。\nでも、だんだん落ち着いてきました。\n…もう大丈夫です。\n\0":
'???',

"ちょっと今…、怒ってるかも…。\nでも、だんだん落ち着いてきたわ。\n…もう大丈夫よ。\n\0\0\0":
'???',

"…いちいち話すような事では\nありません。\nお気遣いありがとうござます。\n\0\0\0":
'???',

"…いちいち話すような事では\nないよ。\n気にしないでくれ。\n\0":
'???',

"…仕事でちょっとトラブッて\nしまいまして…。\nちょっとムカついています。\n\0":
'???',

"…仕事でちょっとトラブって\nしまってね…。\nちょっとムカついてるんだ。\n\0\0\0":
'???',

"すみません、今ちょっと\n気が立ってまして…。\nお気に障ったのなら謝ります。\n\0\0\0":
'???',

"…今ちょっと気が立ってるんだ…。\n機嫌直しておくから\n後でまた声かけてくれよ。\n\0\0\0":
'???',

"提出物を出さない子がいるんです。\n…もう、迷惑しちゃうわ…。\n\0\0\0\0":
'???',

"提出物を出さない子がいるのよ。\n…もう、迷惑しちゃうわ…。\n\0\0":
'???',

"…ホンマ腹立つヤツがおって…。\n…アカン、思い出しただけで\n頭に血ィ昇りますわぁ。\n\0\0\0":
'???',

"…ホンマ腹立つヤツがおって…。\n…アカン、思い出しただけで\n頭に血ィ昇ってまうわぁ。\n\0":
'???',

"…やっぱり、わかりますか？\n今、俺すんげぇ怒ってるんですよ。\nマジでムカつくヤツがいて…。\n\0\0\0":
'???',

"…やっぱ、わかる？\n今、俺すんげぇ怒ってるんだ。\nマジでムカつくヤツがいて…。\n\0\0\0":
'???',

"怒る、というのは不愉快な\n感情ですね…。\nまったく…、腹の立つ…。\n\0\0\0":
'???',

"怒る、というのは不愉快な\n感情だね…。\nまったく…、腹の立つ…。\n\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは不愉快そうに鳴いた。\n\0\0":
'???',

"…そう見えますか？\nたぶん気のせいですよ…。\n僕は別に…。\n\0\0\0":
'???',

"…そう見える？\nたぶん気のせいだよ…。\n僕は別に…。\n\0":
'???',

"どうでしょうね…。\n自分では判りませんでした。\n怒ってる…かな？\n\0":
'???',

"どうなのかな…。\n私、自分で怒ってるのかどうか\nよくわからないわ…。\n\0":
'???',

"…怒って…見えますか？\n\0":
'???',

"…怒って…見えるの？\n\0\0\0":
'???',

"そういうわけじゃないんですが…。\n怒ってるように見えました？\n\0\0\0\0":
'???',

"そういうワケじゃないんだけど…。\n怒ってるように見えた？\n\0\0\0\0":
'???',

"ふむ…、まあ、\n君に気にしてもらうほどの\n事でもない。\n\0\0\0":
'???',

"どうか、お気になさらないで下さい。\n私は普段通りのつもりですから…。\n\0\0\0\0":
'???',

"気にしないでもらえる？\n私は普段通りのつもりよ。\n\0\0\0\0":
'???',

"それは、思い過ごしですよ。\n私、何ともありませんから…。\n\0\0\0\0":
'???',

"それは、思い過ごしよ。\n私、何とも無いんだから…。\n\0\0":
'???',

"それは…勘違いですよ。\n僕、普段と変わっていません。\n\0\0\0\0":
'???',

"それは…勘違いだよ。\n僕、普段と変わってないから。\n\0\0":
'???',

"そうですか？\n俺は…別に怒ったりは…。\n\0\0":
'???',

"そうか？\n俺は…別に怒ったりは…。\n\0\0":
'???',

"きっと思い過ごしですよ。\n…私はいたって平静ですから。\n\0\0":
'???',

"きっと思い過ごしだ。\n…俺はいたって平静だからな。\n\0\0":
'???',

"私、怒ってるように見えます？\n変だな…。\nそんなつもりなかったのに…。\n\0\0\0":
'???',

"私、怒ってるように見えた？\n変だな…。\nそんなつもりなかったのに…。\n\0":
'???',

"…そんなん勘違いですって。\nワシ、今、普通…でっせ？\n\0\0\0\0":
'???',

"…そんなん勘違いや。\nワシ、今、普通やもん。\n\0\0\0\0":
'???',

"そう見えました？\nははっ…、おかしいなぁ…。\n見間違いじゃないですか？\n\0\0\0":
'???',

"そう見えた？\nははっ…、おかしいなぁ…。\n見間違いじゃないのか？\n\0":
'???',

"そう見えたとしたら、錯覚ですよ。\nだって僕は、怒ってるはずが\nないんだから…。\n\0\0\0":
'???',

"そう見えたとしたら、錯覚だよ。\nだって僕は、怒ってるはずが\nないんだから…。\n\0":
'???',

"キュゥウゥ〜。$m\nペンペンは力無く鳴いた。\n\0\0":
'???',

"僕、怒ってませんよ。\nだって、怒るような事無いし…。\n\0\0\0\0":
'???',

"僕、怒ってないよ。\nだって、怒るような事無いし…。\n\0\0":
'???',

"あれ？　私、怒ったりなんか\nしてませんよ？\nいやですよ、勘違いしちゃあ。\n\0":
'???',

"あれ？　私、怒ったりなんか\nしてないわよ？\nやぁねぇ、勘違いしないで！\n\0\0\0":
'???',

"怒ってなんかいません。\n\0":
'???',

"怒ったりなんかしてないわ。\n\0":
'???',

"私、別に怒ってませんよ？\n…かといって、\n機嫌が良い訳じゃありませんけど。\n\0\0\0":
'???',

"私、別に怒ってないわよ？\n…そうね、機嫌はチョッチ\n良く無いけれどね。\n\0\0\0":
'???',

"私は、普段通りだ。\n\0":
'???',

"怒って見えたかね？\nそれは勘違いというものだ。\n私は平静だよ。\n\0\0\0":
'???',

"そんな事ありません。\n怒るような事など\nありませんでしたから。\n\0\0\0":
'???',

"そんな事ないわよ。\n怒るような事なんて\n無かったんだから。\n\0\0\0":
'???',

"私は怒ってるつもりありません。\n本気で怒ったら、\nこんなもんじゃありませんから。\n\0":
'???',

"私は怒ってないわよ。\n本気で怒ったら、\nこんなもんじゃないんだから。\n\0":
'???',

"この程度でいちいち\n怒ってられませんよ。\nだから、気にしないで下さい。\n\0\0\0":
'???',

"この程度でいちいち\n怒ってられないよ。\nだから、気にしないでくれ。\n\0\0\0":
'???',

"俺、普通ですよ。\n怒ってるってほどでも無いですね。\n\0\0":
'???',

"俺、普通だよ。\n怒ってるってほどでも無いなぁ。\n\0\0":
'???',

"そう見えますか？\nだったら勘違いですよ。\n怒っても何もいい事ありませんから。\n\0":
'???',

"そう見えるかい？\nだったら勘違いだな。\n怒ったって何もいい事無いからな。\n\0":
'???',

"私、怒ってなんかいません。\nそりゃ、ちょっとは機嫌悪いけど…。\nでも、大した事ありませんから。\n\0\0\0":
'???',

"私、怒ってなんかいないわよ。\nそりゃ、ちょっとは機嫌悪いけど…。\nでも、大した事無いから。\n\0\0\0":
'???',

"ワシ、そんな怒ってませんて。\nそりゃ、ちょっとは\n腹立ってますけど…。\n\0\0\0":
'???',

"ワシ、そんな怒ってへんで。\nそりゃ、ちょっとは\n腹立ってるけど…。\n\0\0\0":
'???',

"やっぱり、そう見えます？\n怒ってるつもり無いんですけど、\nよくそう思われるんですよ。\n\0":
'???',

"やっぱり、そう見える？\n怒ってるつもり無いんだけど、\nよくそう思われるんだ。\n\0":
'???',

"怒ってませんよ。\nこう言って信じてもらえるとは\n思ってませんけどね。\n\0":
'???',

"怒ってないよ。\n…この言葉を信じてもらいたいね。\n\0\0\0\0":
'???',

"や、止めてください！\n恥ずかしいじゃないですか…。\n\0\0":
'???',

"や、止めてよ！\n恥ずかしいじゃないか…。\n\0\0\0\0":
'???',

"ちょっと、もう…、\nそんなの声出して\n言わないでくださいよ…。\n\0\0\0":
'???',

"ちょっと、もう…、\nそんなの声出して\n言わないでよ…。\n\0\0\0":
'???',

"あの…。$m\nレイは真っ赤になって俯いた。\n\0\0\0\0":
'???',

"そんな事、いちいち\n指摘しないで下さいよ！\nもう、照れるじゃないですか。\n\0":
'???',

"そんな事、いちいち\n指摘しないでちょうだい！\nもう、照れちゃうわ。\n\0\0\0":
'???',

"…ふん。$m\nゲンドウは照れ隠しのように\n後ろを向いた。\n\0\0\0":
'???',

"何を考えている…。\n\0":
'???',

"こっちを見ないで下さい。\n恥ずかしいですわ…。\n\0\0":
'???',

"こっちを見ないでもらえる？\n顔見られたくないの。\n\0\0\0\0":
'???',

"恥ずかしいです…。\nこっち見ないで下さい。\n\0\0":
'???',

"恥ずかしいじゃない…。\nこっち見ないで…。\n\0\0":
'???',

"あ、いや〜、\n指摘されると、ものすごく\n恥ずかしいですね。\n\0\0\0":
'???',

"あ、いや〜、\n指摘されると、ものすごく\n恥ずかしいねぇ。\n\0":
'???',

"へへへ…。\n俺、ちょっと変ですよね。\n\0\0\0\0":
'???',

"へへへ…。\n俺、ちょっと変だよな。\n\0\0":
'???',

"ははは、ちょっと\nバツが悪いですね。\n言いふらしたりしないで下さいよ。\n\0\0\0":
'???',

"ははは、ちょっとバツが悪いな。\n言いふらしたりしないでくれよ？\n\0\0":
'???',

"あの、私、…少し変なんです。\nああ…、どうかなっちゃいそう…。\n\0\0":
'???',

"あの、私、…少し変なのよね…。\nどうしちゃったのかな…。\n\0\0\0\0":
'???',

"ワシ、今ちょっと、アレなんですわ。\nはぁ〜、切ないっ…。\n\0\0\0\0":
'???',

"ワシ、今ちょっと、アレやねん。\nはぁ〜、切ないっ…。\n\0\0\0\0":
'???',

"あはははっ、この状態、\n俺も、ちょっと困ってまして…。\n早く治まんないかな…。\n\0\0\0":
'???',

"あはははっ、この状態、\n俺も、ちょっと困ってて…。\n早く治まんないかな…。\n\0\0\0":
'???',

"今、人類がなぜ繁栄したのかが\n解った気がします。\n…なかなかやっかいな感情ですね。\n\0\0\0":
'???',

"今、人類がなぜ繁栄したのかが\n解った気がするよ。\n…なかなかやっかいな感情だね。\n\0":
'???',

"クヮッ。$m\nペンペンは翼で目元を\n覆い隠している。\n\0\0\0":
'???',

"あはっ…、イヤだなぁ、\n何言ってるんですか…。\n\0\0":
'???',

"あはっ…、イヤだなぁ、\n何を言ってるんだよ…。\n\0\0":
'???',

"もうっ、何見てるんです？\nレディの顔を見つめるなんて、\n失礼ですよっ！\n\0\0\0":
'???',

"もう、何見てんのよっ！\nレディの顔を見つめるって、\n失礼にあたるのよっ！\n\0":
'???',

"………。$m\nレイは顔を赤らめた。\n\0\0\0\0":
'???',

"もう、見ないでください。\n\0\0\0":
'???',

"もう、見ないで…。\n\0":
'???',

"…何の事だ？\n\0\0\0":
'???',

"だから、どうしたと言うのだね？\n\0":
'???',

"あら、少しエチケット違反じゃ\nありません？\n\0\0":
'???',

"あら、そういう事を言うのは\nエチケット違反なのよ？\n憶えておいてね。\n\0":
'???',

"もぉ、そういう事言うの、\n止めてください。\n\0\0":
'???',

"もぉ、そういう事言うの、\n止めてよね！\n\0\0":
'???',

"あははは、僕にそんな事言って\nどうするんですか？\nやだなぁ、もう…。\n\0":
'???',

"あははは、僕にそんな事言って\nどうするんだい？\nやだなぁ、もう…。\n\0\0\0":
'???',

"や、やだなぁ、\n俺、そんなんじゃないっすよ！\n\0\0\0\0":
'???',

"や、やだなぁ、\n俺、そんなんじゃないんだぜ？\n\0\0\0\0":
'???',

"…男の照れた顔見て、\n一体何が楽しいんです？\nまあ、見たいってんなら、どうぞ。\n\0\0\0":
'???',

"おいおい、男の照れた顔見て\n一体何が楽しいんだい？\nそれともそういう趣味だったかな？\n\0":
'???',

"もう、何て事言うんですか！\n…失礼しちゃうわ。\n\0\0":
'???',

"もう、何言ってるのよっ！\n…失礼しちゃうわ。\n\0\0\0\0":
'???',

"ははっ、今日は暑いですよね？\nやぁ〜、あっついなぁ…。\n\0\0":
'???',

"ははっ、今日は暑いやんな？\nやぁ〜、あっついなぁ…。\n\0\0\0\0":
'???',

"俺、今ちょっと\nトイレ行きたいんです。\n結構、我慢してたんですよ。\n\0\0\0":
'???',

"俺、今ちょっと\nトイレ行きたいんだよ。\n結構、我慢してたんだ。\n\0\0\0":
'???',

"顔が赤いのは…。\nふふふ、内緒ですよ。\n\0\0":
'???',

"顔が赤いのは…。\nふふふ、内緒さ…。\n\0\0\0\0":
'???',

"クヮッ。$m\nペンペンはモジモジしながら\n鳴いた。\n\0":
'???',

"ち、違いますよ！\n何考えてるんですか！\n僕は、そんな…。\n\0":
'???',

"ち、違うよっ！\n一体何考えてるんだよ。\n僕は、そんな事…。\n\0\0\0":
'???',

"な、何て事言うんですか！\n私は、変な事考えたりしてません！\n\0\0":
'???',

"な、何て事言うのよっ！\n私は、変な事\n考えたりしないんだからっ！\n\0":
'???',

"一体、何言ってるんですか？\n私、別にそんな事考えてませんよ？\n\0\0\0\0":
'???',

"一体、どうしたって言うの？\n私には別に恥ずかしい事なんて\n無いわよ。\n\0":
'???',

"くだらん。\n\0":
'???',

"馬鹿な事を言うんじゃない。\n\0":
'???',

"あら、違いますよ。\nまあ、ご想像にお任せいたしますが。\n\0\0":
'???',

"あら、違うわよ。\nまあ、勝手に想像してなさい。\n\0\0":
'???',

"な、何、言ってるんですか！\n絶対、違いますっ！\n\0\0":
'???',

"な、何、言ってるのよっ！\n絶対、違うんだからねっ！\n\0\0":
'???',

"そんな事、\nあるはずが無いじゃないですか！\nもう、いちいち言わせないで下さい。\n\0\0\0":
'???',

"そんな事、あるはず無いだろっ！\nもう、いちいち言わせないでくれよ。\n\0\0":
'???',

"わぁっ！　ち、違いますって。\n俺、そんなんじゃ…。\n\0\0":
'???',

"わぁっ！　ち、違うって。\n俺、そんなんじゃ…。\n\0\0":
'???',

"違います！\nそんな事聞いて、一体\nどうするんですか！\n\0":
'???',

"違うって！\nそんな事聞いて、一体\nどうするんだよ！\n\0\0\0":
'???',

"もう、違うんですっ！\n…イヤだわ、大人って…。\n\0\0":
'???',

"もう、違うんだからっ！\nそんな事聞かないで。\n\0\0\0\0":
'???',

"ちゃうちゃう！\nそんなん、ちゃいますって。\n\0\0":
'???',

"ちゃうっちゅーねん！\nアホ言いな…。\n\0\0\0\0":
'???',

"わっ！\n違いますよ、俺…。\nそんなんじゃありませんよ…。\n\0":
'???',

"わっ、馬鹿っ！\n違うよ、俺…。\nそんなんじゃないよ…。\n\0\0\0":
'???',

"おっと、誤解です。\n…そういう風に思われるのは\n少し恥ずかしいですね。\n\0\0\0":
'???',

"おっと、誤解さ。\n…そういう風に、君に思われるのは\nとても恥ずかしいね。\n\0":
'???',

"グワァァァ！\nグァッグァッグァ！！$m\nペンペンはイヤイヤをするように\n首を振った。\n\0\0\0\0":
'???',

"$aは無視した。\n\0":
'???',

"そうですか…。\nじゃ、僕、そろそろ失礼します。\n\0\0":
'???',

"そうなんだ…。\nじゃ、僕、そろそろ失礼するね。\n\0\0":
'???',

"へぇ、そうなんですね。\n私、そろそろ失礼しますね。\n\0\0":
'???',

"へぇ、そうなの。\n私、そろそろ失礼するわ。\n\0\0":
'???',

"じゃあ、私はこれで…。\n\0":
'???',

"…私、もう行くわ。\n\0":
'???',

"あ、もうこんな時間！\n報告書作成しないといけないんです。\nでは、失礼します。\n\0":
'???',

"あ、もうこんな時間じゃない。\n急ぎの用があるのよね。\nじゃ！\n\0":
'???',

"…時間だ。\n私は、もう行く。\n\0\0\0\0":
'???',

"もうこんな時間か。\n用事があるのでね、失礼するよ。\n\0\0":
'???',

"それじゃ、失礼します。\nお話ありがとうございました。\n\0\0\0\0":
'???',

"じゃ、私は行くわ。\n\0":
'???',

"そうなんですか…。\nあの、私、用事を頼まれているので、\nもう行かせていただきますね？\n\0":
'???',

"そうなの…。\nあの、私、用事を頼まれてるの。\nもう行くわね？\n\0":
'???',

"あの、お話の最中ですが、\n僕、今から外に用事があるので\nこれで失礼いたします。\n\0\0\0":
'???',

"あの、話の最中だけど、\n僕、今から外に用事があるんだ。\nこれで失礼するね。\n\0\0\0":
'???',

"あ、すみません。\n俺、ちょっと呼ばれてるみたい\nなんで、失礼させてもらいます。\n\0\0\0":
'???',

"あ、悪い、\n俺、ちょっと呼ばれてるんだ。\nもう行くよ。\n\0\0\0":
'???',

"おっと失礼。\n用事の最中でした。\nちょっと片付けて参ります。\n\0":
'???',

"おっと失礼。\n俺、用事の最中だったんだ。\nとっとと片付けてくるよ。\n\0\0\0":
'???',

"あ、すみません。\n私、もう行かなきゃ…。\n\0\0\0\0":
'???',

"あ、ごめんなさい。\n私、もう行かなきゃ…。\n\0\0":
'???',

"あ〜、すいませ〜ん。\nワシ、これから妹の見舞いに\n行かなアカンかったんですわ。\n\0\0\0":
'???',

"あ〜、悪い。\nワシ、これから妹の見舞いや。\nまた今度な。\n\0":
'???',

"すいません。\n俺、これから用事だったんです。\nお話、また聞かせてください。\n\0\0\0":
'???',

"あ、ごめん。\n俺、これから用事なんだ。\nその話、また今度なっ！\n\0\0\0":
'???',

"話の最中ですけど、\n僕、用事があるので、もう行きます。\n続き、楽しみにしています。\n\0\0\0":
'???',

"話の最中だけど、\n僕、用事があるので、もう行くね。\n続き、楽しみにしているよ。\n\0\0\0":
'???',

"クワ〜ゥ〜…クァッア。$m\nペンペンは一声鳴いて\nその場を離れた。\n\0":
'???',

"うん、よくわかったよ。\nありがと。\n\0\0":
'???',

"そうなんですか。\nありがとうございました。\n\0\0":
'???',

"あ、そうなんだ。\nふ〜ん。\n\0\0":
'???',

"そういう事だったんですね。\nどうもありがとうございます。\n\0\0\0\0":
'???',

"あっそう、そうだったの。\nわかったわ。\n\0\0":
'???',

"ふむ、そうか。\n\0":
'???',

"成る程。\nお話はわかりました。\n\0\0":
'???',

"成る程。\nよく、わかったわ。\n\0\0\0\0":
'???',

"そうなんですか。\nはい、ありがとうございます。\n\0\0":
'???',

"そうなの？\nへぇー、そうなんだぁ。\n\0\0":
'???',

"はい、お話\nありがとうございました。\n\0\0\0\0":
'???',

"うん、話してくれてありがとう。\n\0":
'???',

"わかりました。\nどうもありがとうございます。\n\0\0\0\0":
'???',

"そうか、わかったよ。\nありがとな。\n\0\0":
'???',

"へぇ、そういう事ですか。\n納得できました。\n\0\0":
'???',

"へぇ、そういう事か。\n納得行ったよ。\n\0\0\0\0":
'???',

"そうなんだ〜。\nふ〜ん…。\n\0\0":
'???',

"へ〜、勉強になりますわ。\nほな、ありがとうございました。\n\0\0\0\0":
'???',

"へ〜、勉強になるわ。\nおおきに。\n\0\0\0\0":
'???',

"あ、そうですか。\nお話聞けて良かったです。\n\0\0":
'???',

"あ、そうなんだ。\n話聞けてよかったよ。\n\0\0":
'???',

"そういう事ですか。\nよくわかりました。\n\0\0":
'???',

"そういう事なのかい？\nよく、わかったよ…。\n\0\0":
'???',

"あ、あの、\n僕、もう失礼します…。\n\0\0":
'???',

"あ、あの、\n僕、もう行くね…。\n\0\0":
'???',

"も、もう、結構です。\n\0\0\0":
'???',

"も、もういいわ。\n私、行くね。\n\0\0":
'???',

"あ、あの、私、\nお手洗いに行きたかったんです。\nすみません、失礼します。\n\0":
'???',

"あ、あの、私、\nトイレに行きたかったの。\nごめんね〜。\n\0\0\0":
'???',

"…もういい。\n\0\0\0":
'???',

"すまんが、予定がある。\nこのまま失礼する。\n\0\0":
'???',

"では、これで失礼いたします。\n\0\0\0":
'???',

"じゃ、話はもうおしまい。\nそれじゃ…。\n\0\0":
'???',

"す、すみません。\nそろそろ失礼します！\n\0\0":
'???',

"ご、ごめんなさい。\nそろそろ失礼するわ。\n\0\0\0\0":
'???',

"あの、僕、もう行きます。\n失礼しました。\n\0\0\0\0":
'???',

"あの、僕、もう行くね。\nじゃ、またね。\n\0\0":
'???',

"俺、失礼します。\nちょっと用事があるもんで…。\n\0\0":
'???',

"俺、失礼するよ。\nちょっと用事があってな…。\n\0\0\0\0":
'???',

"おっと、話は終りですよね。\n失礼しますよ。\n\0\0":
'???',

"おっと、話は終りかい？\nじゃ、失礼するよ。\n\0\0":
'???',

"あ、あの、私、\nもう行かないと…。\n\0\0":
'???',

"あ〜、ワシ、ちょっと\n用事あるんですわ〜。\nすんませ〜ん。\n\0\0\0":
'???',

"あ〜、ワシ、ちょっと用事あんねん。\nすまんのう。\n\0\0\0\0":
'???',

"あ、もう、こんな時間…。\nすいません、俺、行かないと…。\n\0\0\0\0":
'???',

"あ、もう、こんな時間…。\nごめん、俺、行かないと…。\n\0\0\0\0":
'???',

"すいませんが、もう行きますね。\n構いませんよね？\n\0\0\0\0":
'???',

"すまないけど、もう行くよ。\n構わないね？\n\0\0\0\0":
'???',

"$aは\nクラスメイトに話しかけた。\n\0\0\0\0":
'???',

"$aは、\nクラスで評判が良い\nという話を聞いた。\n\0\0\0":
'???',

"$aは、\nクラスでは評判が悪いらしい…。\n少しヘコんだ…。\n\0":
'???',

"$oは、\nクラスで人気がある\nという話を聞いた。\n\0\0\0":
'???',

"$oは、\nクラスでは評判が悪いようだ。\n\0\0\0\0":
'???',

"$aは、クラスメイトと\nたあいも無い話をした。\n\0\0\0\0":
'???',

"$oの良い所を、\nクラスメイトに教えてあげた。\n\0\0\0\0":
'???',

"$oの悪い所を\nクラスメイトに言いふらした。\n\0\0":
'???',

"$aは\nスタッフに話しかけた。\n\0\0\0\0":
'???',

"$aは、\n職場で評判がいい\nという話を聞いた。\n\0":
'???',

"$aは、\n職場では評判が悪いらしい…。\n少しヘコんだ…。\n\0\0\0":
'???',

"$oは、\n職場で人気がある\nという話を聞いた。\n\0":
'???',

"$oは、\n職場では評判が悪いようだ。\n\0\0":
'???',

"$aは、スタッフと\nたあいも無い話をした。\n\0\0\0\0":
'???',

"$oの良い所を、\nスタッフに教えてあげた。\n\0\0\0\0":
'???',

"$oの悪い所を\nスタッフに言いふらした。\n\0\0":
'???',

"教室に先生が入って来た。\n授業が始まった。\n\0\0":
'???',

"普通に授業を受けた。\n\0\0\0":
'???',

"マジメに授業を受けた。\n\0":
'???',

"授業内容がよく理解できた！\n情報技能が６上がった。\n\0\0":
'???',

"授業内容は割と理解できた。\n情報技能が４上がった。\n\0\0":
'???',

"授業内容は割と理解できた。\n情報技能が３上がった。\n\0\0":
'???',

"授業はまあまあ理解できた。\n情報技能が２上がった。\n\0\0":
'???',

"授業は今ひとつ理解できなかった。\n情報技能が１上がった。\n\0\0\0\0":
'???',

"授業は、全然理解できなかった…。\n情報技能は上がらなかった。\n\0\0\0\0":
'???',

"…先生に見つからないように、\nコッソリ内職する事にした。\n\0\0\0\0":
'???',

"驚くほど内職をこなした！\n事務技能が６上がった。\n\0\0\0\0":
'???',

"結構な量の内職をこなした。\n事務技能が４上がった。\n\0\0":
'???',

"結構な量の内職をこなした。\n事務技能が３上がった。\n\0\0":
'???',

"それなりに内職をこなした。\n事務技能が２上がった。\n\0\0":
'???',

"あまり内職はこなせなかった。\n事務技能が１上がった。\n\0\0\0\0":
'???',

"全然、内職はこなせなかった…。\n事務技能は上がらなかった。\n\0\0":
'???',

"ぼんやりとよそ見をした。\n\0\0\0":
'???',

"運動場では、体育の授業をしている。\n陽気な掛け声が聞こえてきた。\nソフトボールか…、楽しそうだな…。\n\0":
'???',

"遠くのビルが陽光を反射している。\nまぶしいなぁ。\n\0\0\0\0":
'???',

"音楽の授業中だろう。\nリコーダーの音が聞こえてきた。\n\0\0\0\0":
'???',

"男女混合で体育の授業をしている。\n疎開で生徒数が減ったからかな。\n\0\0\0\0":
'???',

"遠くからゴーンゴーンと\n大きな音が響いて来る。\n復興工事中か…。\n\0":
'???',

"ヘリコプターが飛んでいる。\n道路交通規制のアナウンスを\nしているようだ。\n\0":
'???',

"体育の授業でマラソンをしている。\n疎開で生徒が減って、\n球技が出来なくなっているようだ。\n\0":
'???',

"窓から見える、見慣れたビルの形が\n変わってしまった。\n復興はいつになるかな…。\n\0\0\0":
'???',

"遠くで煙が上がっていた。\nまだ戦闘の爪あとが\n生々しく残っている。\n\0\0\0":
'???',

"…眠い。\n目立たないように、欠伸を\n噛み殺した。\n\0":
'???',

"…コクリコクリと\n船を漕いでいたらしい。\n先生がコチラを睨んでいた。\n\0":
'???',

"顔を上げるとクラッとした。\nどうやら俯いて眠っていたらしい。\n\0\0\0\0":
'???',

"机に顔を伏せて\n眠り込んでいたらしい。\nよだれが溜まっていた…。\n\0":
'???',

"完全に眠り込んでいた。\n枕にしていた腕の感覚が無い…。\n\0\0":
'???',

"$oの様子をチラチラと見た。\n\0":
'???',

"$oは普通に授業を受けていた。\n\0\0\0":
'???',

"$oは先生の授業を\n真剣に聞いていた。\n…真面目だなぁ。\n\0\0\0":
'???',

"$oは先生に隠れて\n内職をしているようだった。\n\0\0\0\0":
'???',

"$oは、\nまったく先生の話を聞かず、\nボンヤリと外を見ていた。\n\0":
'???',

"$oは、眠たいらしい。\nコクリコクリと船を漕いでいた。\n\0\0\0\0":
'???',

"$oは眠っているようだ。\n下を向いてまま、たまにピクリと\n体を震わせている。\n\0\0\0":
'???',

"$oはよく眠っていた。\nベッタリと机に突っ伏している。\n\0\0\0\0":
'???',

"$oは完全に眠っていた。\n寝息が聞こえてきそうだ。\n\0\0\0\0":
'???',

"$oは、\nチラチラと他人の様子を\n気にしていた。\n\0\0\0":
'???',

"$oは、こちらを見ていた！\n険しい目で睨んでいる…。\n\0\0":
'???',

"$oは、こちらを見ていた！\n目が合うと、\nニッコリ微笑んでくれた。\n\0":
'???',

"$oは、こちらを見ていた！\n目が合うと、気まずそうに\n視線を逸らした。\n\0":
'???',

"$oは、こちらを見ていた！\n目が合うと、慌てて\n視線を逸らした。\n\0\0\0":
'???',

"昨日観たテレビの内容について\nメールを送った。\n\0\0":
'???',

"先生のダサい服のセンスについて\nメールを送った。\n\0\0\0\0":
'???',

"思いついた冗談をメールで送った。\n\0\0\0":
'???',

"解らない問題の答えを教えて、と\nメールで送った。\n\0\0\0\0":
'???',

"お小遣いが少ないという事を\n嘆いたメールを送った。\n\0\0":
'???',

"ノリノリの返事が返ってきた。\n結局ずーっと\nメール交換してしまった。\n\0":
'???',

"「このあたり、試験に出るかも？\n授業聞いておこうよ」と返ってきた。\n\0\0":
'???',

"「また、あとでね」と\n素っ気ない答えが返ってきた。\n\0\0":
'???',

"「ちゃんと授業聞かないとダメ！」\nと返信が来た。\n\0\0\0\0":
'???',

"…返信が来ない。\n無視されたようだ。\n\0\0\0\0":
'???',

"ねぇ、アスカ！\n一緒に学校に行こうよ。\n\0\0":
'???',

"綾波…。\nあ、その…。\nよかったら、一緒に学校行かない？\n\0":
'???',

"おはよう、委員長。\nよかったら、一緒に学校行こうよ。\n\0\0\0\0":
'???',

"おはよう、トウジ！\n一緒に学校行こうよ。\n\0\0\0\0":
'???',

"おはよう、ケンスケ！\n一緒に学校行こうよ。\n\0\0":
'???',

"あ、カヲル君。\n一緒に…学校行かない？\n\0\0":
'???',

"シンジ！\n学校に行くわよ！\n\0\0":
'???',

"ちょっと、ファースト！\n一緒に学校行くわよ！\n\0\0\0\0":
'???',

"ヒカリ、一緒に学校行こ！\n\0\0\0":
'???',

"ちょっと、鈴原！\n学校行くんでしょ？\n一緒に行ってあげるわよ！\n\0\0\0":
'???',

"ねぇ、相田。\n学校行くんでしょ？\n一緒に行ってもいいわよ？\n\0\0\0":
'???',

"ねぇ、\n学校行くんでしょ？\n一緒に行ってあげようか？\n\0":
'???',

"碇君、一緒に行っていい？\n\0\0\0":
'???',

"ねえ…。\n学校、一緒に行って\n構わない？\n\0":
'???',

"あの、洞木さん…。\n教室まで一緒に行って\n構わない？\n\0":
'???',

"あの、鈴原君…。\n教室まで一緒に行って\n構わない…？\n\0":
'???',

"相田君…。\n一緒に学校に行っても\n構わない…？\n\0\0\0":
'???',

"ねえ…、\n学校、一緒に行く…？\n\0\0":
'???',

"ねぇ、碇君。\nもしよかったら、だけど…。\n一緒に学校行かない？\n\0\0\0":
'???',

"ね、アスカっ。\n一緒に教室まで行こっか！\n\0\0\0\0":
'???',

"綾波さん…、今一人？\nよかったら、一緒に教室まで行く？\n\0\0":
'???',

"…その、鈴原…。\n一緒に学校行かない？\n嫌なら、構わないけど…。\n\0":
'???',

"相田、学校一緒に行く？\n\0":
'???',

"あの、渚君…。\n学校…、一緒に行く？\n\0\0\0\0":
'???',

"ほな、シンジ〜。\nガッコ、一緒に行こか。\n\0\0\0\0":
'???',

"惣流、ワシ一緒に学校\n行ったろか？\n\0\0":
'???',

"なぁ、綾波。\n一人なんやったら、\nワシとガッコ行かへんか？\n\0\0\0":
'???',

"なんやぁ、委員長〜。\n一人なんか？\nほなワシが連れてったろ。\n\0":
'???',

"ほな、ケンスケ〜。\n一緒にガッコ行こか〜。\n\0\0":
'???',

"え〜っと、カヲルよぉ。\nお前、一人か？\nほな、ワシとガッコ行かへん？\n\0":
'???',

"シンジ、一緒に学校行こうぜ。\n\0\0\0":
'???',

"なあ、惣流、俺とでよかったら\n学校一緒に行こうぜ。\n\0\0":
'???',

"ねぇ、綾波。\n俺と教室まで行こうよ。\n\0\0\0\0":
'???',

"ねぇ、委員長。\nよかったら俺と教室まで行こうよ。\n\0\0\0\0":
'???',

"トウジ、一緒に学校行こうぜ。\n\0\0\0":
'???',

"あ、カヲル。\n俺と一緒に学校、行く？\n\0\0\0\0":
'???',

"ねぇ、シンジ君。\n僕は君と学校に行きたいな。\n…駄目かい？\n\0\0\0":
'???',

"ふふ、\n僕は君と学校に行きたい気分だ。\n君さえよければ、だけどね。\n\0\0\0":
'???',

"ねぇ、ファースト。\n君は僕と一緒に行きたくないかい？\n僕は…行きたいな…。\n\0\0\0":
'???',

"ねぇ、洞木さん。\n僕と学校に行く気にならないかい？\n\0\0":
'???',

"ふふ、鈴原君。\n学校に行く間、退屈だよね…。\nよければ一緒に登校しようよ？\n\0\0\0":
'???',

"ねぇ、相田君。\n僕は君と学校に行きたいんだけど、\nどうだい？　一緒に行かないかい？\n\0\0\0":
'???',

"うん。\nじゃあ、行こうか。\n\0\0":
'???',

"ええ、いいわよ。\n行きましょ。\n\0\0":
'???',

"いいけど…。\n\0\0\0":
'???',

"じゃ、行こっ。\n\0":
'???',

"ほな、行こかぁ〜。\n\0":
'???',

"いいね、行こうよ。\n\0":
'???',

"僕は構わないよ。\nじゃ、歩こうか。\n\0\0":
'???',

"$bと$aは、\nじゃれあいながら登校した。\n\0\0":
'???',

"$bと$aは、\n面白おかしく\n話をしながら登校した。\n\0":
'???',

"$bと$aは、\nぼそぼそ会話しながら登校した。\n\0\0":
'???',

"$bと$aは、\n会話も少なく\n気まずい雰囲気で登校した。\n\0":
'???',

"$bと$aは、\n険悪な雰囲気のまま登校した。\n\0\0\0\0":
'???',

"ごめん…。\nちょっと寄る所があるんだ。\n先に行っててくれるかな？\n\0":
'???',

"悪いわねぇ、私、他の人との\n約束があるの。\n\0\0":
'???',

"あ、ごめんね。\n私、ちょっと用があるから。\n\0\0":
'???',

"あ、すまんなぁ。\nちょっと妹の見舞いしてから\n行こかな思てんねん。\n\0\0\0":
'???',

"あ、悪い。\n俺コンビニに行かないと\nいけないんだ。\n\0\0\0":
'???',

"ごめんね。\n先に済ませておく用事が\nあってね。\n\0\0\0":
'???',

"悪いけど、一緒に行けないんだ。\n\0":
'???',

"やぁよ。\n\0\0\0":
'???',

"ちょっと無理だわ。\nごめんなさい。\n\0\0":
'???',

"はぁ、気ィ乗らんの〜。\nパスや。\n\0\0\0\0":
'???',

"あ、悪い。\n俺一人で行きたいんだ。\n\0\0":
'???',

"僕は、\n君と歩く気分じゃ無いんだ。\n\0\0":
'???',

"あ、もうこんな時間！\n急がないと、遅刻するよ！\n\0\0":
'???',

"ああん、もう、\nトロトロしてたらこんな時間に\nなっちゃったわっ！\n\0":
'???',

"いけない…。\n遅刻しちゃう。\n\0\0\0\0":
'???',

"あ、遅くなっちゃった…。\n急ごっ！\n\0\0":
'???',

"あちゃ〜、時間ヤバイなぁ。\nほな、急ごか〜。\n\0\0\0\0":
'???',

"あ、もう、こんな時間！\n急がないと遅刻だっ！\n\0\0\0\0":
'???',

"この時間なら、急がないと\nまずいんじゃない？\n\0\0\0\0":
'???',

"二人は急いで学校に向かった。\n\0\0\0":
'???',

"ねえ、アスカ。\n今日訓練あったよね。\n一緒に行こうよ。\n\0\0\0":
'???',

"あの、綾波…。\n今から本部に行くんだよね？\n一緒に行く…ってのはどうかな…？\n\0":
'???',

"あ、ミサトさん。\n本部に行くんですよね？\n一緒に行きませんか？\n\0\0\0":
'???',

"あ、リツコさん。\n本部に行くんですよね？\n一緒に行っていいですか？\n\0\0\0":
'???',

"あの、加持さん。\n本部に行くんだったら\n一緒に行きませんか？\n\0":
'???',

"ねぇ、トウジ。\n一緒に本部に行こうよ。\n\0\0":
'???',

"あの…、カヲル君。\nよかったら、僕と一緒に\n本部に行かない？\n\0":
'???',

"シンジ！\n本部に行くわよっ！\n\0\0\0\0":
'???',

"ねぇ、ファースト。\nアンタ、本部に行くんでしょ？\n一緒に行かない？\n\0\0\0":
'???',

"ね、ミサト！\n本部に行くんでしょ？\n連れてってよ。\n\0\0\0":
'???',

"リツコさん、\n本部に行くんですよね？\n一緒に行って構いません？\n\0\0\0":
'???',

"あの、加持さん！\n本部に行くんだったら、\n私を連れてって下さい。\n\0":
'???',

"ねぇ、鈴原〜。\nアンタ、本部に行くんでしょ？\n一緒に行ってもいいわよ。\n\0\0\0":
'???',

"ねぇ、フィフス。\nアンタ、本部に向かうのよね？\n私が一緒に行ったげるわ。\n\0":
'???',

"…碇君。\n本部まで、一緒に行っていい？\n\0\0":
'???',

"あの…。\n本部まで一緒に行って\n構わない？\n\0\0\0":
'???',

"ご一緒してよろしいですか？\n本部まで…。\n\0\0\0\0":
'???',

"赤木博士。\n本部まで連れて行って\nもらっていいですか？\n\0\0\0":
'???',

"本部まで、\n私も連れて行ってください。\n\0\0":
'???',

"鈴原君は、本部に行くんでしょ？\n…一緒に行って構わない？\n\0\0\0\0":
'???',

"これから本部なの？\n一緒に行ってもいい？\n\0\0\0\0":
'???',

"シンちゃん、本部行くんでしょ？\n私と行きましょ！\n\0\0\0\0":
'???',

"アスカも本部に行くんでしょ？\nじゃ、私と一緒に行こっか。\n\0\0\0\0":
'???',

"ねぇ、レイも本部に行くのよね？\nじゃ、私と行く？\n\0\0\0\0":
'???',

"ね、リツコ！\n本部行くんでしょ？\nんじゃあ、私も行くわ。\n\0":
'???',

"加持君…。\nアンタも本部に行くのよね…。\n…いいわ、一緒に行ってあげる。\n\0":
'???',

"鈴原君も本部に\n向かってるのよね。\nじゃあ、一緒に行く？\n\0":
'???',

"あら、渚君も本部に行くのよね。\nじゃあ、一緒に行く？\n\0\0\0\0":
'???',

"シンジ君は本部に行くのね？\nそれなら、私と行きましょう。\n\0\0\0\0":
'???',

"アスカはこれから本部に行くの？\nそれなら、私と行かない？\n\0\0\0\0":
'???',

"レイ、本部に行くわよ。\n付いてきなさい。\n\0\0\0\0":
'???',

"ミサトは本部に向かうんでしょ？\n私も行くところなの。\n\0\0\0\0":
'???',

"リョウちゃんは本部に行くの？\nふぅん…。\n私、一緒に行っていいかしら？\n\0\0\0":
'???',

"鈴原君、本部に行くのよね？\nじゃ、一緒にいらっしゃい。\n\0\0":
'???',

"渚君は、本部に向かってるの？\n…そう。\nじゃあ、ご一緒するわ。\n\0\0\0":
'???',

"俺はこれから本部に行くんだが、\nシンジ君も一緒に来るかい？\n\0\0":
'???',

"さてと、これから本部に\n行かなきゃな…。\nアスカも一緒に行きたいかい？\n\0\0\0":
'???',

"レイは今から本部に行くのかい？\nそうか、じゃあ、一緒に行こう。\n\0\0":
'???',

"俺はこれから本部に行く。\n葛城はどうする？\n一緒に行ってもいいんだが。\n\0\0\0":
'???',

"俺はこれから本部に行くんだ。\nリッちゃんも行くんだろ？\n一緒で構わないかな？\n\0":
'???',

"鈴原君は\n本部に向かってるんだよな。\nじゃあ、俺と行こう。\n\0\0\0":
'???',

"…渚君。\n俺と一緒に本部に行くってのは\nどうだい？\n\0\0\0":
'???',

"なぁ、シンジ。\nこれから、本部行くんやろ？\nほな、一緒に行こか。\n\0":
'???',

"ワシ、今から本部行くねんけど、\n惣流もやろ？$n\nま、方向一緒やから\nしゃあない、二人で行こか。\n\0\0\0\0":
'???',

"綾波も本部行くねんなぁ？\n…ほんなら、\nワシと一緒に行くか？\n\0":
'???',

"あ、ミサトさん。\n何やったら一緒に本部\n行きません？\n\0":
'???',

"あの〜、ワシ、今から本部\n行くんですけどね、よかったら\n一緒に歩いたってくれません？\n\0":
'???',

"あの、加持さんは今から\n本部に行きはるんですよね？\nワシも一緒に行っていいですか？\n\0\0\0":
'???',

"カヲルも今から\n本部行くんやろ？\nほな、ワシと行こか〜。\n\0":
'???',

"ねえ、シンジ君。僕はこれから\n本部に行こうと思うんだけど、\n一緒に行かないかい？\n\0":
'???',
}

