#!/usr/bin/env python2.7
# -*- coding: UTF-8 -*-

# Note:
# This file is a bit different to the section_*_translate files,
# in that the Japanese to be translated is BEFORE the ???.
# Put the translations in the ???
# \n is a linebreak
# \0 is the end of the string
# \' is a single quote

translate_map = {
"ねえ、身体の調子はどう？\n\0\0\0":
'???',

"アンタさ、その身体。\n調子、どうなの？\n\0\0":
'???',

"あなた、身体の調子は？\n\0":
'???',

"なぁ、お前の身体。\n調子どないなん？\n\0\0\0\0":
'???',

"君はどう？\n体の調子は？\n\0\0\0\0":
'???',

"身体の方は大丈夫？\n調子はどうかしら？\n\0\0":
'???',

"怪我って言っても、\n気にならないくらいだし。\n大丈夫だよ。\n\0\0\0":
'???',

"ヘーキ、ヘーキ。\nこんな程度で休んでらんないわよ。\n\0\0":
'???',

"私は大丈夫。\n\0\0\0":
'I\'m okay.\n\0',

"ああン？\nこんなん怪我のうちに入らへんわ。\n\0\0":
'???',

"ちょっと傷があるだけさ。\n別に何ともないよ。\n\0\0\0\0":
'???',

"ちょっと痛むかな…。\nでも、そうも言ってられないしね。\n\0\0":
'???',

"この傷さえ治ってれば\nパーフェクトなんだけどね。\nま、やるっきゃないでしょ！\n\0":
'???',

"痛みは少しだけ…。\nこれが済んだら、\n診てもらうから大丈夫…。\n\0\0\0":
'???',

"ちょっとキツイなぁ…。\nま、今がガマン時や。\nしゃーないやんか。\n\0":
'???',

"うん、ちょっと痛いかな…。\nでも、我慢出来ないほどでもない。\n\0\0\0\0":
'???',

"…えっ…、\nゴメン…、うまく、\n聞き取れないよ…。\n\0\0\0":
'???',

"うっさいわねぇ…。\nこっちは…怪我人なのよ…。\n…いい気なものね…。\n\0":
'???',

"…大…丈夫。\n何…とか、行けるわ…。\n\0\0\0\0":
'???',

"痛い…っちゅーねん、\nあんま大きい声…出しなや。\n\0\0\0\0":
'???',

"ごめん…、\n…僕、あんまり…余裕じゃ\n…なさそうだ。\n\0":
'???',

"そっちのエヴァはどう？\n\0":
'???',

"機体の調子はどうなの？\n\0":
'???',

"機体は大丈夫なの？\n\0":
'???',

"お前のエヴァ、どない？\n大丈夫なんか？\n\0\0":
'???',

"君のエヴァはどう？\n\0":
'How\'s your Eva?\n\0',

"機体の具合はどう？\n気になるかしら？\n\0\0\0\0":
'???',

"初号機？\nうん、調子いいよ。\n\0\0\0\0":
'Unit-01?\nYeah, it\'s in good shape.\n\0',

"調子いいわよ。\n弐号機をナメてもらっちゃあ\n困るわよ。\n\0\0\0":
'???',

"こっち、零号機は順調よ。\n\0\0\0":
'???',

"おう、すこぶるええで。\n\0":
'???',

"平気さ。\nこの通りね。\n\0\0":
'???',

"何とかなるよ、大丈夫。\n\0":
'???',

"まだまだ、平気よ。\nこんなに動くんだから\n何とかなるわ。\n\0":
'???',

"ダメージはあるけど、\n戦えないわけじゃないわ。\n\0\0":
'???',

"ちょっと難ありやな。\nま、大丈夫やろ。\n\0\0":
'???',

"この程度なら、無理しない限り\n大丈夫と思う。\nまだ、いけるさ。\n\0\0\0":
'???',

"実は僕も気にしてるんだ。\n大丈夫なのかなって…。\n\0\0\0\0":
'???',

"いよいよヤバイかも…。\nあ〜ん、どうにかしてェ。\n\0\0\0\0":
'???',

"そろそろ活動限界かもしれない。\n\0":
'???',

"もう、ヤバイんと違うか…？\nはよ、カタつけたいところやわ。\n\0\0":
'???',

"思ったより、ひどい状態だよ。\n仕方ない、僕がそうして\nしまったんだし…。\n\0":
'???',

"そっちのΑΤはどう？\n\0\0\0":
'???',

"アンタのΑΤ大丈夫？\n\0\0\0":
'???',

"ΑΤの調子、どうかしら？\n\0\0\0":
'???',

"自分のΑΤ調子はどうなん？\n\0":
'???',

"君のΑΤどう？\n大丈夫そう？\n\0\0\0\0":
'???',

"あなたのΑΤどうかしら？\nちょっと気になるわ。\n\0\0":
'???',

"うん、この時のために\n頑張ったんだから！！\n\0\0":
'???',

"バッチリ、ＯＫ！！\n爽快な気分だよ。\n\0\0\0\0":
'???',

"今なら何でも出来る気がするんだ。\n自信が沸いてくる感じ！\n\0\0\0\0":
'???',

"絶好調！！\n向かうところ敵ナシよ！！\n\0\0\0\0":
'???',

"私に任せなさいって！\n今の私、サイッコ〜に\nノリノリなんだから！！\n\0\0\0":
'???',

"フゥ〜ウ、最高！！\nもう口笛吹いたりなんか\nしちゃったりして〜。\n\0":
'???',

"ええ、好調よ。\n\0":
'???',

"とてもいいわ。\nいい気分よ。\n\0\0\0\0":
'???',

"自分自身から、\n力が沸いてくるのがわかる。\n何か、熱い気持ちが。\n\0":
'???',

"キてるで、バッチリや！！\n\0\0\0":
'???',

"へへへっ、\n今のワイに怖いモンはあらへんで〜。\n\0\0":
'???',

"ごっつ、エエ感じ！！\nこのままつっ走ったらぁ！！\n\0\0\0\0":
'???',

"いい気分だよ。\n何もかもがうまく行きそうさ。\n\0\0\0\0":
'???',

"とても高揚してるんだ。\n僕の活躍を見せてあげるよ。\n\0\0":
'???',

"とてもいい、\n力が有り余る感じだよ。\n\0\0\0\0":
'???',

"んー、まぁまぁかな。\n\0\0\0":
'???',

"高くはないけど、低くもないよ。\n\0":
'???',

"普通って感じかな。\nもっと上げとけばよかった。\n\0\0":
'???',

"なんかイマイチ\n乗りきれないというか。\nま、普通よね。\n\0\0\0":
'???',

"いつも通りね。\nこれから上げるわよ。\n\0\0\0\0":
'???',

"そんなに高くはないけどね。\n別に問題あるってワケじゃないわ。\n\0\0\0\0":
'???',

"問題ないわ。\n\0\0\0":
'???',

"操縦は出来るわ。\n大丈夫。\n\0\0":
'???',

"ΑΤの調子はいたって普通よ。\n\0\0\0":
'???',

"そやね、ほどほどにある感じやな。\n\0\0\0":
'???',

"まあ、普通に落ちついとるな。\n\0\0\0":
'???',

"ようけΑΤが\nあるわけやないけどな…。\nまあ、操縦できるし大丈夫や。\n\0":
'???',

"高くはないね。\nでも、戦うには充分さ。\n\0\0":
'???',

"そこそこあるよ。\nでも、上げておけばよかったな。\n\0\0\0\0":
'???',

"普通かな。\nでも、戦ってΑΤを上げたいよ。\nもっと、僕にはΑΤが必要だ。\n\0":
'???',

"どうでもいいんだ、もう。\n僕に出来る事なんて、\nあるわけないんだし…。\n\0\0\0":
'???',

"戦う気力なんて、\n本当はないんだ…。\n\0\0\0\0":
'???',

"本当はもう、\n戦うつもりなんてないんだ…。\n駄目なんだよ、出来ないよ…。\n\0":
'???',

"何もやる気が起こらない…。\n何で私ここにいるんだろう。\n\0\0":
'???',

"もう、逃げ出したい、ここから。\n…静かに、一人でいたい。\n\0\0\0\0":
'???',

"どうでもいいの。\nここで死んだ方が、楽かもしれない。\n\0\0\0\0":
'???',

"わからない。\n闇に埋もれてしまいそう。\n何も考えられない。\n\0\0\0":
'???',

"自分が消えていきそうな感じ…。\n今の私…、自分でもわからないの。\n\0\0\0\0":
'???',

"………。$n\n私、とても戦えそうにない。\n\0\0":
'???',

"自分でも、どないかせんと\nいかんって思ってる…。\nせやけど、気分がついていかへん。\n\0\0\0":
'???',

"ワイ、駄目かもしれへん。\n何も、…何もやる気が\n起きてけえへんのや。\n\0":
'???',

"焦りの気持ちばっかりで、\n落ちつかへん…。\nあかんわ…。\n\0":
'???',

"今の僕なんて、\n誰も必要としてないんだ…。\nそうなんだ、きっと…。\n\0\0\0":
'???',

"僕は、心が沈んで、重くて…。\n這い上がろうにも這い上がれない、\nそんな気持ちなんだ…。\n\0\0\0":
'???',

"僕、孤独で、怖くて…、\n心をどこかに置いてきたような、\nそんな気分なんだ…。\n\0":
'???',

"どうしよう…。\nどう攻めていけばいいんですか？\n\0\0":
'???',

"目標について、\n何か情報が欲しーんだけど…。\n\0\0\0\0":
'???',

"敵のデータは何かありますか？\n\0\0\0":
'???',

"さて、ヤッコさんは\nどう始末つけたらええですかね？\n\0\0":
'???',

"これからどうすればいいですか？\n\0":
'???',

"相手の破壊光線に気をつけて。\n様子を見て接近戦に出ても\nかまわないわ。\n\0\0\0":
'???',

"武器の状態をマメに確認して。\nあと、武器庫ビルの位置もね。\n施設を有効に使いなさい。\n\0":
'???',

"加粒子砲に当たらないように。\n接近したら、撃って来るわよ。$n\nいい？\n遠距離、遠距離射撃だからね！\n\0\0\0\0":
'???',

"今回は、アンタ達を信じるわ。\n大丈夫、二人の息はピッタリだもの。\n\0\0\0\0":
'???',

"目標の射出する溶解液に気をつけて。\n防御ビルをうまく活用するのよ。\n\0\0":
'???',

"攻撃を食らわないように。\n無責任なようだけど、\n目標の攻撃力はケタ違いよ。$n\n相手のレンジに入らないように\n常に動き続けなさい。\n\0\0\0":
'???',

"接近戦は相手の後ろをとってから。\nあとはあなたのΑΤで判断なさい。\n\0\0":
'???',

"とにかく、データ不足で\n何とも言えないの。$n\nだから、接近戦を避ける、\n目標の死角に回って射撃を繰り返す。$n\nこれが一番安全なのよ。\n\0\0\0":
'???',

"射撃武器は残弾に気をつけて。\n次の武器交換をどこにするか、\n考えときなさい。\n\0":
'???',

"参号機の内部に潜む、あの\n使徒の正体ともいえる粘菌\nみたいなのが気になるわね。$n\nなるべくアレに接触したくないわね。$n\n粘菌はね、他の栄養を発見したら\nそれに向かって移動を始める生物\nなのよ。\n\0":
'I\'m worried about the stuff that looks like slime mold.\n It\'s the true form of the Angel,\n hiding itself in Unit-03\'s interior. $n\nYou want to come in contact with it as little as\n possible. The slime mold is an organism that, if it detects\n another source of sustenance, starts moving toward it.\n\0',,

"姿はエヴァでも正体は使徒よ。\nどんな攻撃を出してくるか\nわからないわ。$n\n遠距離射撃が安全ね。\n武器庫ビルを確認しておきなさい。\n\0\0\0":
'It looks like an Eva, but it\'s really an Angel. \nどんな攻撃を出してくるか\nわからないわ。$n\n遠距離射撃が安全ね。\n武器庫ビルを確認しておきなさい。\n\',

"%sの事って、\nどうなの？\n\0\0\0\0":
'About %s...\n What do you think?\n\0',

"ねえ、%sの事\nどう思う？\n\0\0\0\0":
'Hey, how do you\n feel about %s?\n\0',

"あなたは、%sを\nどう思っているの…？\n\0\0\0\0":
'???',

"あのー、なんちゅうか、\n%sの事、どない思う？\n\0\0\0\0":
'???',

"そういえばさ、%sの事、\nどんな風に思ってる？\n\0\0\0\0":
'???',

"ね、ね。\nホントのところさ、%sの事\nどー思ってんの？\n\0":
'???',

"な、何を言うんだよ！！\nそりゃさ、ちょっとは\n気になるけど…。\n\0\0\0":
'???',

"バカ、何言ってンのよ！\nこんな時に…。\nま、気にはなってるけどサ。\n\0\0\0":
'???',

"…私、あの人の事、\n少し気になってる…みたい。\n\0\0":
'???',

"そ、そ、そーやなぁ…。\n気になるっちゅうか…。\nもう、勘弁したって…。\n\0\0\0":
'???',

"気になる存在だよ。\n興味があるね。\n\0\0":
'???',

"まっ、そのォー…。\nチョッチ気になるケド…。\n…って、何聞いてるのよ…。\n\0":
'???',

"え？\nどう思うって、別に普通…。\n\0\0\0\0":
'???',

"べっつに、何とも…。\n何でそんな事聞くのよ。\n\0\0\0\0":
'???',

"あの人が何か…？\n私は別に…。\n\0\0":
'???',

"へっ？\nどう思うって、\nワシは別に何とも。\n\0\0\0":
'???',

"どうって、\nどうも思わないな…。\n\0\0\0\0":
'???',

"えー…、\n特別な感情はないわ。\n\0\0":
'???',

"正直、苦手だな…。\n何となく。\n\0\0":
'???',

"うーん。\nどっちかっていうと、\nキライかな。\n\0":
'???',

"私、あの人とはあまり\n関わりたくない。\n\0\0":
'???',

"ここだけの話、\nあんまり好きやないな…。\n\0\0\0\0":
'???',

"僕は、好きにはなれないな…。\n\0\0\0":
'???',

"うーん、出来れば会いたくないわね。\nチョッチ、苦手だしさ。\n\0\0":
'???',

"僕、何て言うか、\n尊敬…するよ。\nあんな風になりたい。\n\0\0\0":
'???',

"そうね、家族にするなら\nあんな人、かな？\n\0\0\0\0":
'???',

"あの人は、\n一緒にいて、落ち着ける人。\n\0\0":
'???',

"ワシの中の目標、\nみたいなモンかな。\n\0\0\0\0":
'???',

"そうだな、あの人には\n敬意を表するよ。\n\0\0":
'???',

"ああ、あの人からは\n学ぶ事が多いわね。\n好感持てるわ。\n\0\0\0":
'???',

"いや、特には…。\n何だろう、何とも思わない…。\n\0\0":
'???',

"さあ、気にかけた事もないわ。\n\0\0\0":
'???',

"何も思う事はないわ…。\n\0":
'???',

"えーとな、何やろ。\n何もないなァ…。\n\0\0\0\0":
'???',

"言葉に困るな…。\n実際、何とも思わないし…。\n\0\0\0\0":
'???',

"会えば挨拶する程度ね。\n特に何とも思わないわ。\n\0\0":
'???',

"僕とは合わない人だと思う。\nどうにもダメなんだ…。\n\0\0":
'???',

"あんまりあの人の事考えたくないわ。\nイライラするし。\n\0\0\0\0":
'???',

"話したくない。\n出来れば、近寄りたくないわ。\n\0\0\0\0":
'???',

"アカン、あいつだけはアカン。\nワシとはうまくやっていけへん\nタイプやわ。\n\0":
'???',

"僕は嫌いだな。\n軽蔑するよ。\n\0\0\0\0":
'???',

"やーだ、最悪。\n\0":
'???',

"心のどこかで、繋がってるみたいな。\n大事な人だよ。\n\0\0":
'???',

"あの人なら、\n何でも打ち明けられる。\nそのくらいの人。\n\0\0\0":
'???',

"大事な人。\nもっと、私を知ってもらいたい。\n\0\0":
'???',

"心の友、やな。\nそれに尽きるわ。\n\0\0\0\0":
'???',

"親友と思ってる。\n僕はそうであって欲しい。\n\0\0":
'???',

"気兼ねなく付き合える人。\nめったにいないわ、あんな人。\n\0\0":
'???',

"特に…。\nまあ、普通かな。\n\0\0":
'Nothing special...\n Normal, I guess.\n\0',

"キライじゃないけど、\n好きでもないわ。\n\0\0":
'???',

"気にした事ないわ。\nあの人がどうかしたの？\n\0\0":
'???',

"さあ、何やろな。\nワシかて、わからへんし。\n\0\0":
'???',

"考えた事もない。\n向こうも同じなんじゃないかな。\n\0\0\0\0":
'???',

"悪い人じゃないわよね。\nでも、よく知らないから。\n何とも言えないわ。\n\0":
'???',

"何かさ、\nその名前も聞きたくないんだ。\n\0\0":
'???',

"はっきり言って、キ・ラ・イ！\n\0\0\0":
'???',

"好きじゃない。\n会いたくないし、話もしたくないの。\n\0\0":
'???',

"ああ、ワイなぁ、\nあいつ見ると、イヤ〜ンな\n気分になるわ。\n\0\0\0":
'???',

"こんな時にそんな名前出して…。\n僕は、あいつが嫌いなんだ。\n\0\0":
'???',

"私さぁ、アイツのグチ言ったら\nキリないわよ。\n平たく言えば、嫌いだわ。\n\0\0\0":
'???',

"初号機のアンビリカルケーブルの\n残りが無くなりました。\n\0\0":
'Unit-01 has reached the end\n of its umbilical cable.\n\0',

"弐号機のアンビリカルケーブルの\n残りが無くなりました。\n\0\0":
'Unit-02 has reached the end\n of its umbilical cable.\n\0',

"零号機のアンビリカルケーブルの\n残りが無くなりました。\n\0\0":
'Unit-00 has reached the end\n of its umbilical cable.\n\0',

"参号機のアンビリカルケーブルの\n残りが無くなりました。\n\0\0":
'Unit-03 has reached the end\n of its umbilical cable.\n\0',

"四号機のアンビリカルケーブルの\n残りが無くなりました。\n\0\0":
'Unit-04 has reached the end\n of its umbilical cable.\n\0',

"エヴァ両機のアンビリカル\nケーブルの残りが無くなりました。\n\0\0":
'Both Evas have reached the\n ends of their umbilical cables.\n\0',

"ケーブルを切断しますか？\n切断後は内部電源が減少します。\n０になると活動停止です。\n\0\0\0":
'Disconnect the cable?\n Afterward, internal power will be depleted.\n Activity will be suspended if it reaches 0.\n\0\',

"エヴァ初号機のアンビリカル\nケーブル、切断しました。\n\0\0\0\0":
'Eva Unit-01 umbilical cable,\n disconnected.\n\0',

"エヴァ初号機のアンビリカル\nケーブルを切断しました。\n\0\0\0\0":
'Unit-01\'s umbilical cable\n has been disconnected.\n\0',

"エヴァ弐号機のアンビリカル\nケーブル、切断しました。\n\0\0\0\0":
'Eva Unit-02 umbilical cable,\n disconnected.\n\0',

"弐号機のアンビリカルケーブルを\n切断しました。\n\0\0":
'Unit-02\'s umbilical cable\n has been disconnected.\n\0',

"エヴァ零号機のアンビリカル\nケーブル、切断しました。\n\0\0\0\0":
'Eva Unit-00 umbilical cable,\n disconnected.\n\0',

"零号機のアンビリカルケーブルを\n切断しました。\n\0\0":
'Unit-00\'s umbilical cable\n has been disconnected.\n\0',

"エヴァ参号機のアンビリカル\nケーブル、切断しました。\n\0\0\0\0":
'Eva Unit-03 umbilical cable,\n disconnected.\n\0',

"参号機のアンビリカルケーブルを\n切断しました。\n\0\0":
'Unit-03\'s umbilical cable\n has been disconnected.\n\0',

"エヴァ四号機のアンビリカル\nケーブル、切断しました。\n\0\0\0\0":
'Eva Unit-04 umbilical cable,\n disconnected.\n\0',

"四号機のアンビリカルケーブルを\n切断しました。\n\0\0":
'Eva Unit-04\'s umbilical cable has been disconnected.\n\0',

"エヴァ両機のアンビリカル\nケーブル、切断しました。\n\0\0":
'Both Eva units\' umbilical cables,\n disconnected.\n\0\',

"エヴァ両機のアンビリカル\nケーブルを切断しました。\n\0\0":
'Both Eva units\' umbilical cables have been disconnected.\n\0',

"初号機、アンビリカルケーブルを\n接続しました。\n内部電源、減少停止。\n\0":
'Unit-01, connected to\n  umbilical cable. Internal power\n supply no longer depleting.\n\0',

"弐号機、アンビリカルケーブルを\n接続しました。\n内部電源、減少停止。\n\0":
'Unit-02, connected to\n umbilical cable. Internal power\n supply no longer depleting.\n\0',

"零号機、アンビリカルケーブルを\n接続しました。\n内部電源、減少停止。\n\0":
'Unit-00, connected to\n umbilical cable. Internal power\n supply no longer depleting.\n\0',

"参号機、アンビリカルケーブルを\n接続しました。\n内部電源、減少停止。\n\0":
'Unit-03, connected to\n umbilical cable. Internal power\n supply no longer depleting.\n\0',

"四号機、アンビリカルケーブルを\n接続しました。\n内部電源、減少停止。\n\0":
'Unit-04, connected to\n umbilical cable. Internal power\n supply no longer depleting.\n\0',

"エヴァ両機、アンビリカル\nケーブルを接続しました。\n内部電源、減少停止。\n\0":
'Both Eva units, connected to\n umbilical cables. Internal power\n supplies no longer depleting.\n\0',

"初号機、アンビリカルケーブル、\n交換しました。\n\0\0":
'Unit-01, umbilical cable exchanged.\n\0',

"初号機、アンビリカルケーブルを\n交換しました。\n\0\0":
'Unit-01 has exchanged\n its umbilical cable.\n\0\',

"弐号機、アンビリカルケーブル、\n交換しました。\n\0\0":
'Unit-02, umbilical cable exchanged.\n\0',

"弐号機、アンビリカルケーブルを\n交換しました。\n\0\0":
'Unit-02 has exchanged\n its umbilical cable.\n\0\',

"零号機、アンビリカルケーブル、\n交換しました。\n\0\0":
'Unit-00, umbilical cable exchanged.\n\0',

"零号機、アンビリカルケーブルを\n交換しました。\n\0\0":
'Unit-00 has exchanged\n its umbilical cable.\n\0\',

"参号機、アンビリカルケーブル、\n交換しました。\n\0\0":
'Unit-03, umbilical cable exchanged.\n\0',

"参号機、アンビリカルケーブルを\n交換しました。\n\0\0":
'Unit-03 has exchanged\n its umbilical cable.\n\0\',

"四号機、アンビリカルケーブル、\n交換しました。\n\0\0":
'Unit-04, umbilical cable exchanged.\n\0',

"四号機、アンビリカルケーブルを\n交換しました。\n\0\0":
'Unit-04 has exchanged\n its umbilical cable.\n\0\',

"エヴァ両機、\nアンビリカルケーブル、\n交換しました。\n\0":
'Both Eva units,\n umbilical cables exchanged.\n\0',

"エヴァ両機、\nアンビリカルケーブルを\n交換しました。\n\0":
'Both Eva units\n have exchanged\n umbilical cables.\n\0',

"武器庫ビルの武器に取りかえます。\n現在:%s\nビル:%s\n\0\0\0":
'???',

"%sを破棄し、\n%sを装備しました。\n\0\0\0\0":
'Discarded %s\n and equipped %s.\n\0\',

"%sを装備しました。\n\0":
'Equipped %s.\n\0\',

"隣接した武器庫ビルには、武器が\n入っていません。\n\0\0\0\0":
'There is no weapon inside\n adjacent armory building.\n\0',

"エヴァシリーズの剣を拾いますか？\n現在:%s\n\0\0\0":
'Pick up Eva Series\' sword?\n Current Time:%s\n\0',

"%sを破棄しますか？\n\0":
'Discard %s?\n\0\',

"%sを破棄しました。\n\0":
'Discarded %s.\n\0',

"%sは、\n残弾０なので使えません。\n\0\0\0\0":
'%s\n has 0 ammo and cannot be used.\n\0',

"わぁぁっ！\n\0":
'Ahhh!\n\0\',

"くぁぁっ！！\n\0\0\0":
'???',

"うぁぁぁぁっ！！\n\0\0\0":
'???',

"い…、痛いぃっ！！\n\0":
'Th-that hurts!!\n\0\',

"キャー！\n\0\0\0":
'???',

"イッタイわねッ！！\n\0":
'???',

"きゃうッ！！\n\0\0\0":
'???',

"あああああッ…！！\n\0":
'???',

"……っ！\n\0\0\0":
'???',

"きゃぁぁぁ…！！\n\0\0\0":
'???',

"あぁぁぁぁぁぁぁぁぁ…！\n\0\0\0":
'Ahhhhhhhh!\n\0\',

"くっ…！！\n\0":
'???',

"痛いやんけ！！\n\0":
'???',

"ぎゃあ！！\n\0":
'???',

"くそ、やりおったな…！！\n\0\0\0":
'???',

"上等やんけ！！\n\0":
'???',

"痛ェ！！\n\0\0\0":
'???',

"まだまだァ！！\n\0":
'I\'m not done!!\n\0\',

"効っくゥー…。\n\0":
'???',

"…んがっ！？\n\0\0\0":
'???',

"うあッ…！？\n\0\0\0":
'???',

"………うっ！\n\0\0\0":
'???',

"痛い！！\n\0\0\0":
'Ouch!!\n\0\',

"ぐあっ！！\n\0":
'???',

"うわぁぁっ！！\n\0":
'???',

"このぉ！\n\0\0\0":
'Take this!\n\0\',

"行けぇ！！\n\0":
'???',

"よぉし！！\n\0":
'???',

"行かせない、\n行かせはしない！！\n\0\0\0\0":
'???',

"見てらっしゃい！！\n\0":
'???',

"覚悟なさい！！\n\0":
'Get ready!!\0',

"これでも食らえ！！\n\0":
'Eat this!!\n\0\',

"さぁ、行かせてもらうわよ！\n\0":
'???',

"零号機、行きます…。\n\0\0\0":
'???',

"今だわ…。\n\0":
'???',

"あそこね…。\n\0\0\0":
'???',

"捉えた…。\n\0":
'???',

"容赦せえへんでぇ！！\n\0\0\0":
'???',

"見とれよ、ワレェ！！\n\0\0\0":
'???',

"へへっ、\nコレ食らったら目ェ回す\nでぇ〜！！\n\0":
'???',

"いっちょ、いわしたろか！！\n\0":
'???',

"おんどりゃああ！！\n\0":
'???',

"しばいたるわ！！\n\0\0\0":
'???',

"なめんなァ！！\n\0":
'???',

"今だ…。\n\0\0\0":
'Now...\n\0\',

"手加減なしだよ…。\n\0":
'I won\'t go easy...\n\0\',

"フフッ、もらった…。\n\0\0\0":
'???',

"チャンス！！\n\0\0\0":
'My chance!!\n\0\',

"ようし、ΑΤフィールド全開！\n\0\0\0":
'???',

"一気に決めるよっ！\nΑΤフィールド全開！\n\0\0\0\0":
'???',

"来るっ…！\nΑΤフィールド全開…。\n\0\0":
'???',

"ΑΤフィールド、\n全開で行くわよっ！\n\0\0\0\0":
'???',

"行くわよ！\nΑΤフィールド全開！\n\0\0\0\0":
'Here I go!\n A.T. Field at full power!\n\0',

"奇跡を起こすわよ！\nΑΤフィールド全開！\n\0\0\0\0":
'I\'ll make a miracle happen!\n A.T. Field, full power!\n',

"ΑΤフィールド全開。\n\0\0\0":
'A.T. Field, full power.\n\0',

"間に合って…。\nΑΤフィールド全開。\n\0\0\0\0":
'Just in time... A.T. Field, full power.\n\0',

"今だわ。\nΑΤフィールド全開。\n\0\0":
'???',

"おっしゃ〜！\n\0\0\0":
'???',

"来よったな〜〜！\nΑΤフィールド全開やぁ！\n\0\0":
'???',

"見とれよ、ワシの底力！\nΑΤフィールド全開！\n\0\0\0\0":
'???',

"さあ、来い。\nΑΤフィールド全開！\n\0\0":
'Come on, then.\n A.T. Field, full power!\n\0\',

"ΑΤフィールド全開！\nここでお前も終わりだ…。\n\0\0":
'A.T. Field, full power!\n This\'ll be the end of even you...\n\0\',

"僕の本気、見せてあげるよ？\n\0":
'???',

"エヴァの使い方…。\n教えてあげる。\nほら、こう使うのさ…。\n\0\0\0":
'???',

"リリンの生んだ\nアダムの分身…。\nさあ、本来の姿に戻ろう…。\n\0":
'Adam\'s alter ego, born of the Lilin...\n Now, let us return you\n to your natural form...\n\0',

}
