#!/usr/bin/env python2.7
# -*- coding: UTF-8 -*-

# Note:
# This file is a bit different to the section_*_translate files,
# in that the Japanese to be translated is BEFORE the ???.
# Put the translations in the ???
# \n is a linebreak
# \0 is the end of the string
# \' is a single quote

translate_map = {
"アホぉ！\nそないなモン、見とないわ。\n\0\0\0\0":
'???',

"胸なんて、そんなそんな…。\nいやぁ、階級章どこかなぁって\n思って。\n\0\0\0":
'???',

"俺が、覗いたって？\nジョーダンじゃないよ、\nそ、そんなことしないよ！！\n\0\0\0":
'???',

"自惚れですよ！\n僕からそういう目で見られていると\n思ったんですか？\n\0\0\0":
'???',

"自惚れだよ。\n僕からそういう目で見られていると\n思ったのかい？\n\0\0\0":
'???',

"だって、急にそんな事\n言われても…。\n\0\0\0\0":
'???',

"…だって、とりあえず\nどう答えていいのか迷ったから…。\n\0\0":
'???',

"…答えようと思っても、\n何を言っていいか\nわからなかったから…。\n\0":
'???',

"急な質問だったから…、\nとりあえずリラックスする\nつもりで…。\n\0\0\0":
'???',

"いや、話が\n聞き取れなかったからな…。\n\0\0":
'???',

"君が何を言ったか、\nよく聞いていなかったんだ…。\n\0\0\0\0":
'???',

"実は、今の話を\n聞いていなかったから…。\n\0\0\0\0":
'???',

"質問された事を、聞き間違えてる\nかもしれないと思って…。\n…で、誤魔化しとこうかなって…。\n\0\0\0":
'???',

"その…、質問の答を\n考える時間がほしかったから…。\n\0\0":
'???',

"尋ねられた事に答えようと、\n必死だったから…。\nつい、今みたいな事を…。\n\0":
'???',

"実はさっき、何か言われてる時は\n上の空だったから…。\n\0\0\0\0":
'???',

"さっきの話、\n…本当は何を言われたのか\nわからなくて…。\n\0":
'???',

"何を言おうかと思ったら、\nつい、今のが口をついて…。\n\0\0\0\0":
'???',

"べ、別に話をはぐらかしたわけじゃ\nなくって…。\nそ、その…。\n\0":
'???',

"突然の質問に、動揺したから…。\n気が動転して…。\n\0\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、\n言い訳をしているようだ。\n\0":
'???',

"だって、ここのところ毎日\n忙しいし…。\n\0\0":
'???',

"ここんところ、\n疲れがたまってるし…。\n\0\0":
'???',

"あまり、眠ってないから…。\n\0":
'???',

"仕事の事で、頭の中がいっぱいで…。\n\0":
'???',

"寝不足なだけだ…。\n\0":
'???',

"仕事の事を考えていた…。\n早く善処しなければならん事\nだったからな…。\n\0\0\0":
'???',

"ここのところ眠りが浅くて…、\n…つい。\n\0\0":
'???',

"ちょっと、頭痛がして…。\n\0\0\0":
'???',

"ちょっと、気がかりに思う事を\n考えていたから…。\n\0\0\0\0":
'???',

"少し、疲れが出てきたみたいで…。\n\0\0\0":
'???',

"…ちょっと、体を休める暇が\nあまりないもんだから…。\n\0\0\0\0":
'???',

"少し、ふらふらしたから…、\nそのせいで…。\n\0\0":
'???',

"でも何や今、\n話とか聞いてらへんし…。\nしんどい…。\n\0":
'???',

"ちょっと、考え事っていうか…。\nあんまり話を聞いていられないし…。\n\0\0":
'???',

"何だか、疲れているみたいで…。\n\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、\nぶつぶつ何かを言っているようだ。\n\0":
'???',

"…だから、…その、あの…。\n（どうしよう、気まずい…。）\n\0\0\0\0":
'???',

"そそそそ、それで…え〜っと。\n………その、…ね。\n（どうしよう、気まずい…。）\n\0\0\0":
'???',

"………。\n（…気まずい。）\n\0\0":
'???',

"…う〜〜〜…だからぁ…。\n（どうしよう、気まずい…。）\n\0\0":
'???',

"…。\n（気まずい…。）\n\0\0":
'???',

"（気まずい…。）\nまあ、何だな…。\nこの話はもういい。\n\0\0\0":
'???',

"（どうしよう、気まずい…。）\nえっと、いいわ。\nお話は今度にしましょう。\n\0":
'???',

"（どうしよう、気まずい…。）\n…じゃ、私は…、このへんで…。\n\0\0\0\0":
'???',

"（どうしよう、気まずい…。）\n…その、…あ、ああ、\nそうだ、大事な用事が…。\n\0":
'???',

"…と、とりあえず…。\n（どうしよう、気まずい…。）\n…じゃあ、また。\n\0":
'???',

"…ま、その、そんな顔はせずに。\n（どうしよう、気まずい…。）\nそうだな…じゃ、また。\n\0":
'???',

"…あぁ。\n（どうしよう、気まずい…。）\n\0\0":
'???',

"アカン…シャレんならんかった。\n（どうしよう、気まずい…。）\n…え、…いや、何でもあらへん…。\n\0\0\0":
'???',

"…って、うー…。\n（どうしよう、気まずい…。）\n\0\0":
'???',

"…どう、したんだい。\n（どうしよう、気まずい…。）\n\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、気まずそうにしている。\n\0\0\0\0":
'???',

"な、何ですかそれ！！\n失礼じゃないですか！！\n\0\0\0\0":
'???',

"何だよそれ！！\nその言葉、悪いと思わないの！？\n\0\0":
'???',

"ちょっとぉ！！\nどうしてそんな事言われなくっちゃ\nいけないんですか？\n\0":
'???',

"ちょっとぉ！！\nなんでそんな事言われないと\nいけないのよ！！\n\0":
'???',

"…訂正して下さい。\n今言った事を、訂正して下さい。\n\0\0":
'???',

"今言った事、訂正して。\n不愉快だわ…。\n\0\0":
'???',

"ちょっと、\n今の言葉はいくらなんでも\nヒドイんじゃないですか？\n\0\0\0":
'???',

"うるさいわね〜。\nそれにしてもお粗末な文句ね。\nもっとマシな事言ったらどう？\n\0":
'???',

"お前にそのような\n口答えをされる筋合いはない。\n\0\0":
'???',

"何だ、今の言葉は！\nふざけるにもほどがあるぞ！！\n\0\0\0\0":
'???',

"今の言葉、許せません！\n謝罪して下さい！！\n\0\0":
'???',

"馬鹿にしてるの？\nちょっと、\n謝ってもらえないかしら！？\n\0":
'???',

"ちょっと、どうしてそんな事\n言えるんですか！？\n私はただ…！！\n\0\0\0":
'???',

"ひどい！！\nどうしてそんな事言うのよ！！\n失礼でしょ！！\n\0":
'???',

"そう思ったかもしれませんがね…。\n何も口に出す事はないんじゃ\nないんですか？\n\0":
'???',

"何だよ、馬鹿にするな！！\n\0\0\0":
'???',

"いくら上司でも、今の言葉は\n聞き捨てならないですよ。\n謝罪をして下さい！！\n\0\0\0":
'???',

"はぁ？\n俺の聞き間違いか？\n何だよ、その態度はよ…。\n\0":
'???',

"私が何か、気に食わない事でも…？\nそれにしても、今の言葉は\nあんまりじゃないですか？\n\0":
'???',

"ひどい言われ様だな…。\n言い過ぎじゃないか！\n謝れよ！\n\0\0\0":
'???',

"人を馬鹿にするのも、\nいい加減にして下さい！！\n\0\0":
'???',

"ちょっと！！\n人を馬鹿にするのも、\nいい加減にしなさいよ！！\n\0":
'???',

"それ、あんまりとちゃいますか！？\nくっそー、何でそこまで言われな\nアカンのじゃ！！\n\0\0\0":
'???',

"めっちゃ、気ィ悪いわぁ！\nくっそー、何でそこまで\n言われなアカンのじゃ！！\n\0\0\0":
'???',

"何で！？　どうしてそんな言い方\nされなくちゃいけないんですか！？\n訂正して下さいよ！！\n\0\0\0":
'???',

"今の言葉、あんまりじゃない？\n言い直してよ。\n馬鹿にしやがって！！\n\0\0\0":
'???',

"どうしてそんな礼儀に外れたような\n事を言うのですか？\n\0\0\0\0":
'???',

"そんな事言うなんて、僕の事、\n見下しているだろ。$n\nそうはさせないよ、\n君には謝ってもらう。\n\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、\n何か言い返しているようだ。\n\0":
'???',

"…だから、どうしたんですか？\nそんなに不機嫌になるような\n事ですか…？\n\0\0\0":
'???',

"…だから、どうしたのさ？\nそんなに不機嫌になるような\n事でもないのに。\n\0\0\0":
'???',

"だから何です？\n余計な事は、言わなくても\nいいんですよ。\n\0":
'???',

"だから何よ？\n余計な事は言わなくてもいいわよ。\n\0\0":
'???',

"…そう。\nだからどうしたというんですか？\n\0\0\0\0":
'???',

"そう…、\nだからどうしたって言うの。\n\0\0\0\0":
'???',

"…はぁ？\n何ですそれ？\nだから何なんですか？\n\0":
'???',

"…はぁ？\n何なのよそれ？\nだから今、何て言ったのよ？\n\0":
'???',

"…だからどうした。\n\0":
'???',

"…だから、どうしたというのかね？\n\0\0\0":
'???',

"…だから、何ですか？\n一言多いんじゃないんですか？\n\0\0":
'???',

"…だから、何？\n一言多いんじゃないの？\n\0\0":
'???',

"…だから、何ですか？\n\0\0\0":
'???',

"…だから何よ。\nなに不機嫌になってるのよ？\n\0\0":
'???',

"だから何です…？\nそういう言葉にはついて\nいけませんよ。\n\0":
'???',

"だから何だよ…？\nそういう言葉にはついて\nいけないな。\n\0\0\0":
'???',

"そりゃ、何ですかね？\nどうしてそこまで言われなくちゃ\nいけないのか疑問ですね。\n\0\0\0":
'???',

"何だ、それ？\nどうしてそこまで言われなくちゃ\nいけないんだよ。\n\0\0\0":
'???',

"…ですから、何です？\n…馬鹿馬鹿しいですね。\n\0\0\0\0":
'???',

"…だから、何かな？\n…君の言う事は、馬鹿馬鹿しいよ。\n\0\0\0\0":
'???',

"…ですから、何でしょうか？\n私に文句があるんですか？\n\0\0\0\0":
'???',

"…だから何よ。\n私に何か文句ある？\n\0\0":
'???',

"だから何ですの。\nしょうもない言いがかりを\nつけんといて下さいよ。\n\0\0\0":
'???',

"だから何やねん！\n何を、インネンつけとるんじゃ！\n\0\0\0\0":
'???',

"あ〜ぁ、何だって言うんですか？\n別に何をしたわけでもないのに、\nそんなに言い立てて。\n\0":
'???',

"何だって言うんだよ？\n別に何をしたわけでもないのに、\nそんなに言い立ててさ！\n\0":
'???',

"それ、何ですか？\n言い過ぎだと思いますけど。\n\0\0\0\0":
'???',

"だから、何…？\nもう少し言い方あるだろ。\n言い過ぎだと思わないのかい？\n\0\0\0":
'???',

"…クォッ。$m\nペンペンは、\n冷めた目で見ているようだ。\n\0\0\0":
'???',

"謝らなくてもいいですよ。\n何でそうなるんですか！？\n\0\0":
'???',

"謝ってほしくなんてないよ。\n言うなら、もっと別の事が\nあるでしょう？\n\0":
'???',

"謝るなんてよして下さい。\nはぁ〜…、一体いくつなんですか？$n\nそれとも、日本人て\nみんなこうなのかしら？\n\0\0":
'???',

"ほら、またそうやって謝る！\nそうしておけば大丈夫って\n思ってるんでしょ。\n\0":
'???',

"どうして謝るんですか？\n謝る理由なんて、\n考えてないんでしょう？\n\0":
'???',

"謝る理由があってそうしてるの？\nただ、謝っているだけでしょう？\n\0\0":
'???',

"あのですね、\nそんなんじゃ誰も\n付いて行かなくなりますよ。\n\0\0\0":
'???',

"どうして謝るのよ。\n都合がよすぎるわよ。\n\0\0\0\0":
'???',

"では聞くが、お前は\n謝らなくてはならない事を\nなぜ、するのか。\n\0\0\0":
'???',

"謝るくらいなら、\nなぜそのような事を…。$n\nとても反省しとるようには\n見えんがねえ。\n\0\0":
'???',

"謝ってどうにかなるという気持ちで\n管理職は勤まらないんですよ？\n\0\0":
'???',

"あなたプライドないの？\nすぐ謝ってばかり…。\n\0\0\0\0":
'???',

"それは、大人が言う事では\nないと思います。\nしっかりして下さいよ！\n\0\0\0":
'???',

"謝まればいいってもんじゃ\nないのよ！！\n\0\0":
'???',

"そんな事言わないで下さいよ。\nもっと自分を持って下さい。\n\0\0\0\0":
'???',

"謝ってばかりいるけど、\nそれは逃げでしかないんだよ。\n\0\0\0\0":
'???',

"謝れば、問題解決出来るのは\n子供の考えですよ！\n\0\0":
'???',

"てめぇ、自分はないのかよ！\n謝ってばかりでよ。\n\0\0":
'???',

"幻滅ですよ、謝るなんて。$n\nあなたみたいな方はね、\n謝る事なんてせず、\n図太くいた方がいいんですよ。\n\0\0":
'???',

"またそれか、便利な言葉だな。\nだが、真意が伝わらないな。$n\nどうせ、誤魔化しで言ってるだけ\nだろう。\n\0\0":
'???',

"そう言えば解決すると\n思うんですか？\n最低ですね。\n\0\0\0":
'???',

"どうせ人に謝るなんて\nどうって事ないんでしょ？\nただ言ってるんじゃないの？\n\0\0\0":
'???',

"みっともないですわー。\n何で、謝らんとアカンような事\nするんですか？\n\0":
'???',

"それがナマイキなんじゃ。\nもちっと別の事言えるやろ！\n\0\0\0\0":
'???',

"そりゃ、謝るのは簡単でしょうね。\nでも、他に言う事があるんじゃ\nないですか？\n\0":
'???',

"何が悪いと思って言ってるんだよ。\nほら、言えないのに謝ったんだろ？\n\0\0":
'???',

"謝るんなら、\nもっと申し訳なさそうにしたら\nいいじゃないですか。$n\n本当は悪いなんて\n思ってないんでしょうからね…。\n\0\0\0":
'???',

"それで僕が許すと思う？\n謝って逃げるつもりなんだろ。\nそうはいかないよ。\n\0":
'???',

"ギュウッ、ヴゥゥゥ、\nグヮ！　グヮッ！　グヮッ！\nグヮグヮッ！！　グヮァ！$m\nペンペンは、\n激しく説教しているようだ。\n\0":
'???',

"…で、でも、\n謝らないほうがよかったの？\n\0\0\0\0":
'???',

"そんな事言ったって…。\n\0":
'???',

"…じゃあ、どうすれば…。\n\0\0\0":
'???',

"で、でも…それじゃあ…。\n\0\0\0":
'???',

"…いや、だが…。\n\0\0\0":
'???',

"そう言うがなあ、君…。\n\0":
'???',

"私はただ、自分の思った事を…。\n\0":
'???',

"で、でも…。\n\0\0\0":
'???',

"そうは言っても…。\n\0":
'???',

"でもそれじゃあ、ちょっと…。\n\0\0\0":
'???',

"だったらどうしろと…。\n\0":
'???',

"それじゃあ私…、\nなんて言えばよかったの…。\n\0\0\0\0":
'???',

"そやかて、何て言うたらええか…。\n\0\0\0":
'???',

"反省してるのに…。\n\0":
'???',

"………。$n\n何言っても怒ってただろうに…。\n\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、下を向いた。\n\0\0\0\0":
'???',

"$aは、完全に無視している。\n\0":
'???',

"いい加減にしてくれませんか！！\n急にベタベタしてきて…。\n\0\0\0\0":
'???',

"いい加減にしてよ！！\n急にベタベタしてきて…。\n\0\0":
'???',

"いい加減にして下さい！！\n気を許すと、付けあがるんだから！\n\0\0":
'???',

"いい加減にしてよ！！\n甘い顔すると、\n付けあがるんだから！\n\0\0\0":
'???',

"思い上がらないで下さい！\n\0\0\0":
'???',

"思い上がらないで！\n\0":
'???',

"いい加減にして下さい！\nそんなに引っ付かないで下さい。\n\0\0":
'???',

"いい加減にして！！\nそんなに引っ付かないでよ！\n\0\0":
'???',

"いい気になるな！\n大概にしろ！！\n\0\0\0\0":
'???',

"なれなれしいぞ！！\n\0":
'???',

"いい加減にして下さい！\n軽蔑します！！\n\0\0":
'???',

"軽蔑するわよ、\nいい加減にして！\n\0\0\0\0":
'???',

"イヤ！\nあんまりベタベタしてこないで\n下さい！\n\0\0\0":
'???',

"ちょっと、イヤよ！\nあんまりベタベタしないで\nくれる？\n\0\0\0":
'???',

"そこまで馴れ馴れしくしないで\nもらえませんかね？\n\0\0\0\0":
'???',

"馴れ馴れしくするなよ！\nイラつくんだよ！！\n\0\0":
'???',

"ちょっと、\n調子に乗り過ぎなんじゃ\nないですか？\n\0":
'???',

"調子に乗るんじゃねえよ…。\n\0":
'???',

"いい加減にしてくれませんか？\n馴れ馴れしくするのにも\n程がありますよ！！\n\0":
'???',

"いい加減にしろ…。\n馴れ馴れしくするのにも\n程があるんじゃないか？\n\0\0\0":
'???',

"不愉快です！\nベタベタしないで下さい！\n\0\0":
'???',

"やめてよ、\nベタベタしないで！！\n\0\0\0\0":
'???',

"ちょっ、そういうの\nうっとおしいんですけど！\n\0\0\0\0":
'???',

"お前なぁ！\nうっとおしいんじゃ！！\n\0\0":
'???',

"僕だってさすがにムカつきますよ！\n\0\0\0":
'???',

"あのさあ、\nムカつくんだよね！！\n\0\0\0\0":
'???',

"僕にそういう態度、\nやめてもらえますか。\n\0\0\0\0":
'???',

"僕にそういう態度とるの、\nやめてくれないかな。\n\0\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは、怒ったようだ。\n\0\0":
'???',

"$aは、肩をすくめた。\n\0\0\0":
'???',

"…ぼ、…僕は…。\n…………………ぅう。\n\0\0":
'???',

"お願い…！！\n\0\0\0":
'???',

"私、私…。\n\0":
'???',

"何も言わないで。\n\0\0\0":
'???',

"…私は、……。\n\0":
'???',

"すまない。\n\0":
'???',

"…あの、私…。\n\0":
'???',

"このまま…、お願いだから。\n\0":
'???',

"…何も言わないで。\n\0":
'???',

"しばらく、\nこのままでいさせてほしい。\n\0\0":
'???',

"ゴメンなさい。\n\0":
'???',

"ワシ、…ワシは、どうかしてるかも\nしれへんけど…。\n\0\0":
'???',

"許して…、このままで…。\n\0\0\0":
'???',

"驚いた？\nしばらく…このままで…。\n\0\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは、\nしっかりとしがみついている。\n\0\0":
'???',

"もう…、\nわかりましたよ。\n何の用ですか？\n\0\0\0":
'???',

"何なのさ、何か用なの？\n\0":
'???',

"何か用だったんでしょう？\nちゃんと聞きますから…。\n\0\0":
'???',

"うるさいわねぇ…、\n何よホラ、聞いてあげるわよ。\n\0\0\0\0":
'???',

"…。$n\n用なんでしょう？\n話、聞きます…。\n\0\0\0":
'???',

"何の用？\nしつこそうだから、聞いてあげる。\n\0\0":
'???',

"んもう、一体なんですか…？\n\0":
'???',

"しょうがないわね…、\n用って何よ？\n\0\0":
'???',

"話は何だ…。\n\0\0\0":
'???',

"随分粘るな…、\n話は何だ…？\n\0\0\0\0":
'???',

"じゃあ、わかりました。\nお話伺います。\n\0\0":
'???',

"…で、話があるんでしょう？\n何なの？\n\0\0\0\0":
'???',

"あの、話があるんですよね？\n言っても構いませんよ。\n\0\0":
'???',

"じゃあ、話してもいいわよ。\n用事なんでしょ？\n\0\0\0\0":
'???',

"じゃあ…、話、伺いますけど。\n\0\0\0":
'???',

"そんなに言うんなら話を聞くよ…。\n\0\0\0":
'???',

"あのー、\n話って何かあるんですか？\n\0\0":
'???',

"わかった、\n話を聞くよ…。\n\0\0":
'???',

"…あの、\n本題の話は何ですかねぇ？\n\0\0":
'???',

"あー、もう…わかった、\n聞いてやるよ。\n\0\0":
'???',

"はいはい…、\n話って、何ですか？\n\0\0\0\0":
'???',

"しょうがないのね…、\n何、話って…？\n\0\0\0\0":
'???',

"ええですよ、聞きますわ…。\n話ってなんですか？\n\0\0":
'???',

"うっとおしいのー…。\n話って何やねん？\n\0\0":
'???',

"その、話って何なんですか？\nちゃんと聞きますよ…。\n\0\0":
'???',

"わかったよ、聞いてやるよ。\n何なんだよ一体…。\n\0\0":
'???',

"そんなに一方的に言われても…。\nわかりました、何でしょうか？\n\0\0\0\0":
'???',

"…わかったよ、聞くよ。\n一体何の用だったのさ？\n\0\0":
'???',

"グーァア。$m\nペンペンは、呆れて溜息をついた。\n\0\0":
'???',

"…あの、\nちょっと、黙っててくれませんか？\n\0\0":
'???',

"うるさいなぁ…。\n\0\0\0":
'???',

"ちょっと騒々しいんですけど…。\n\0":
'???',

"…ウザイ！！\n\0\0\0":
'???',

"そこ、どいて下さい。\n\0\0\0":
'???',

"どいてくれる？\n邪魔なの。\n\0\0":
'???',

"少し静かにしてもらえないで\nしょうか？\n\0\0":
'???',

"もー！\nうっとおしい！！\n\0\0\0\0":
'???',

"やかましい…。\n\0":
'???',

"何言っとるか、やかましい！\n\0":
'???',

"そのような話は、\n後にしてもらえませんか？\n\0\0":
'???',

"あなた、うっとおしいわよ。\n\0":
'???',

"さっきから、何ですか…？\nちょっとうるさいんですけど。\n\0\0":
'???',

"うるさいわねぇ…。\n\0":
'???',

"あの、そんな話はどうでもいいじゃ\nないですか。\nどいて下さい！\n\0\0\0":
'???',

"あのさ、うざったいんだけど…。\n\0":
'???',

"そんな事で話しかけないで下さいよ。\nそれと、そこ邪魔です。\n\0\0":
'???',

"…ったく、うるさいな…。\n\0\0\0":
'???',

"お言葉ですが、\n少々わずらわしく思います。\n\0\0":
'???',

"何だ、何だ…。\nわずらわしいヤツだな…。\n\0\0\0\0":
'???',

"あの、しつこいですよ…。\n\0\0\0":
'???',

"うっとおしいんだけど…。\n\0\0\0":
'???',

"ちょっと、何ですの？\nうっとおしいんですけど…。\n\0\0\0\0":
'???',

"何やねん！\nうっとおしいわ！\n\0\0\0\0":
'???',

"うるさいですよ、ホントに…。\n\0\0\0":
'???',

"ちょっと、\nさっきからうるさいよ。\n\0\0":
'???',

"ちょっと、\n口閉じておいてもらえませんか。\n\0\0":
'???',

"うるさいな。\n静かにしたらどうだい。\n\0\0\0\0":
'???',

"クェ…。$m\nペンペンは、\nうざったいと思っているようだ。\n\0":
'???',

"$aは、目を閉じた。\n\0":
'???',

"あれ、どうしたの？\n\0":
'???',

"あら、フフフ。\nちょっとイタズラしちゃうわよ…。\n\0\0\0\0":
'???',

"そのまま…。\n\0\0\0":
'???',

"あらあら、\n何をして欲しいのかしら…？\n\0\0":
'???',

"…何をして欲しいか？\n\0\0\0":
'???',

"その先は、私に任せると言う事だね。\n\0":
'???',

"あら…？\n\0\0\0":
'???',

"そんなに、無防備でいいのかしら？\n\0\0\0":
'???',

"あれ、目をつぶるなんて、\nいいのかな…？\n\0\0\0\0":
'???',

"それは、ＯＫって事…？\n\0":
'???',

"あれ…。\nいいのかな…？\n\0\0\0\0":
'???',

"目をつぶっちゃったりして。\n何が起こるかわかんないわよ？\n\0\0\0\0":
'???',

"…ごくっ。\nほ、ほな、行かせてもらいま！\n\0\0\0\0":
'???',

"お、俺だって、一人前の男なんだ！\n\0\0\0":
'???',

"そのまま、目を閉じていて。\n\0":
'???',

"クェエ〜、クックァァ、クァ。\n\0\0\0":
'???',

"…ひゃっ！？\nま、待って…！！\n\0\0":
'???',

"んん…、んあぁ…。\n\0":
'???',

"…うっ……。\n\0\0\0":
'???',

"う、んん………。\n…あ……………。\n\0\0":
'???',

"…う！？\n\0\0\0":
'???',

"…ぬぉ！？\n\0":
'???',

"…う…ん…。\nんんんッ…。\n\0\0":
'???',

"…な！？\nそこ、…駄目…。\n\0\0":
'???',

"わ！？\n\0":
'???',

"あぁ…、ちょッ………！？\nこ、これは…？\n\0\0\0\0":
'???',

"………お、おぉ！？\n\0":
'???',

"あの…、きゃ！？\nふ…うッ！？\n\0\0":
'???',

"あひゃ！？\nちょちょちょ、ちょっと？\nでへへへへ…。\n\0":
'???',

"あ〜れ〜、そ、そんな…。\n\0\0\0":
'???',

"こら…、\nいたずらが好きだね…。\n\0\0\0\0":
'???',

"グゥァァァ、グゥァッグ、\nグゥアッグッュアッ、グュァ…。\n\0\0\0\0":
'???',

"え…。\n\0":
'???',

"ダ〜メダメ、もっと…。\n\0":
'???',

"…ん。\n\0":
'???',

"ここと…ここ、\n同時にってのは…どう？\n\0\0":
'???',

"…声を出すな。\n\0":
'???',

"もう少し、我慢をしてもらいたいね。\n\0":
'???',

"驚いたかしら？\n\0":
'???',

"大げさね…。\n\0\0\0":
'???',

"手は、こう。\nそう、そんなのがいいな…。\n\0\0\0\0":
'???',

"んー、いいねー。\n爪先立ちってのがたまんないね…。\n\0\0":
'???',

"目を閉じていると、怖いかい？\nほら、力を抜いて…。\n\0\0":
'???',

"何か…。\n見てるだけで…。\n\0\0":
'???',

"ん〜は〜…、\nもう、たまりまへんわ〜…。\n\0\0\0\0":
'???',

"よ、よぉし…、\nフォーメーションチェ〜ンジ！！\n\0\0":
'???',

"…僕はこんなものじゃないよ。\n\0\0\0":
'???',

"そ、その先は怖いよ…。\n\0":
'???',

"そこ、痛い…！！\n\0\0\0":
'???',

"やっ…。\n\0\0\0":
'???',

"ちょっと、そろそろもう…。\n\0":
'???',

"待て…。\n\0\0\0":
'???',

"止めないか…。\n\0":
'???',

"意外だったでしょう…？\n\0":
'???',

"もう、つねっちゃうからッ！！\n\0\0\0":
'???',

"イテテテテテ！！\nイタイイタイイタイ…！！\n\0\0":
'???',

"も、もう…、\n目を開けても…。\n\0\0":
'???',

"あぁ………、\nコラコラコラコラコラ！！\n\0\0":
'???',

"やっ…、やだ…！！\n\0":
'???',

"ちょ、ちょっ…、\nワシにも、ワシにも…。\n\0\0\0\0":
'???',

"あー、ず、ずるいぃ…。\nでも、こういうのも…。\n\0\0":
'???',

"違う、そうじゃない…。\n\0":
'???',

"グュ〜ァァ〜！！\nグュァ、グュァ、グュァッ！！\n\0\0":
'???',

"…もぅッ！！\n\0\0\0":
'???',

"ちょっと、強引！\n女は壊れやすいんだから！\n\0\0":
'???',

"…くっ。\n\0\0\0":
'???',

"んもー、\n手が早いぃぃぃ…！\n\0\0\0\0":
'???',

"そんなことを、\nどこで覚えて来るんだ。\n\0\0":
'???',

"怖いな、君は…。\n目を閉じていたのは\nよかったかもしれんな。\n\0":
'???',

"意地悪…。\n\0":
'???',

"もう、イジワルな人…。\n\0":
'???',

"ストップ！\n…もうこれ以上は………。\n\0\0\0\0":
'???',

"コエ〜…。\nこりゃすごいわ…。\n\0\0":
'???',

"次はお返ししないとな…。\n\0\0\0":
'???',

"もう、びっくりした…。\n\0":
'???',

"な…、\nもう終わりかい？\n\0\0\0\0":
'???',

"ね、ね、ね…、$n\n…あれ？\n…え？\n…もう終わり？\n\0\0\0\0":
'???',

"フフフ、\n今度は僕がお返しするね。\n\0\0":
'???',

"うわぁ！？\n\0":
'???',

"きゃあぁ！？\n\0\0\0":
'???',

"いや！！\n\0\0\0":
'???',

"キャー！\n\0\0\0":
'???',

"む…。\n\0":
'???',

"は、離さんか！！\n\0\0\0":
'???',

"やめてッ！！\n\0\0\0":
'???',

"きゃあああ！？\n\0":
'???',

"わあッ！？\n\0":
'???',

"おわっ！？\n\0":
'???',

"わあぁっ！？\n\0\0\0":
'???',

"キャー、イヤー！！\n\0":
'???',

"や、やめ…、離れて…！\n\0":
'???',

"うわッ！？\n\0":
'???',

"…く、離して！！\n\0\0\0":
'???',

"グワ〜！？\n\0":
'???',

"$aは、泣き出した。\n\0":
'???',

"わ、わわ？\nよして、よしてよ！！\n\0\0\0\0":
'???',

"キャー！！\n離してェエ！！\n\0\0":
'???',

"嫌…、離して…！！\n\0":
'???',

"こ、困りますってば…！！\n\0\0\0":
'???',

"や、…バカ！！\nケリ入れるわよ、\n離してッ…！！\n\0":
'???',

"…どけ。\n\0\0\0":
'???',

"…やめたまえ！\n\0":
'???',

"いけませんわ。\n\0":
'???',

"しっかりしなさい。\nさあ、離れて。\n\0\0":
'???',

"や、やめてください。\n離して下さい！！\n\0\0":
'???',

"こ、こら！！\n離しなさい！！\n離しなさいってば！！\n\0\0\0":
'???',

"失礼…。\nまずは、ちょっと離れて…。\n\0\0\0\0":
'???',

"ま、待つんだ！！\nまず、離してくれよ。\n\0\0":
'???',

"どうしてまた…。\nとにかく、冷静になってですね…。\n\0\0":
'???',

"ちょっと、困るよ。\nな、一旦離れて…。\n\0\0":
'???',

"あのー、ですね…。\n話は聞きますから、身体、\n離してもらえませんかね？\n\0\0\0":
'???',

"そこまでだ。\n一度離れてくれないか？\n\0\0\0\0":
'???',

"きゃあ！？\nは、離して下さい！！\n\0\0\0\0":
'???',

"な、何すんのよッ！？\nは、離して…。\n\0\0\0\0":
'???',

"ぐえっ…！！\nそんな力入れんと、\n離して、離して下さい…。\n\0\0\0":
'???',

"や、やめろって！！\nは、離せ…！！\n\0\0":
'???',

"…ど、どうしよう。\n…っていうか、…離して。\n許して下さぁい！\n\0\0\0":
'???',

"あ、あ、あ、倒れるってば！\n苦しい、離してよ…。\n\0\0\0\0":
'???',

"離してもらえませんか？\n\0":
'???',

"離してくれないか？\n\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは、\n離れたくてもがいている。\n\0\0\0":
'???',

"…あ、あ、あの…、\n何処見てるんですか？\n\0\0\0\0":
'???',

"…ね、ねえ。\n何処見てるの？\n\0\0\0\0":
'???',

"ちょっとォ…。\n何見てるんですかぁ？\n\0\0\0\0":
'???',

"アンタどこ見てンのよ！！\nバカ！　Ｈ！！　スケベ！！！\n\0\0":
'???',

"どこを…見ているんですか？\n\0":
'???',

"見ないでくれる…。\nあなたには、見られたくない…。\n\0\0":
'???',

"そこは見なくっても\nいいトコなんですケド。\n\0\0":
'???',

"やらし〜…。\n見てるわね〜…？\n\0\0":
'???',

"何を見ている…。\n\0\0\0":
'???',

"何処を見ているのかね？\n\0":
'???',

"そこは見ないで下さいます？\n\0":
'???',

"なに間の抜けた顔してるのかしら？\nあんまり見つめるの\nやめてちょうだい。\n\0":
'???',

"や、見ないで…下さい…。\n\0\0\0":
'???',

"もう！\nドコ見てるの！！\n見ないで！！\n\0\0\0":
'???',

"あ、あの…、困ります。\nその、何処を見ているんですか？\n\0\0":
'???',

"え、何だよ。\nドコ見てるんだよ？\n\0\0\0\0":
'???',

"わ！？\nド、ドコ見てるんすか？\n\0\0":
'???',

"あ？\n…ドコ見てんだよ。\n…って、ココ…見ないでくれよ！！\n\0\0\0":
'???',

"失礼。\n…見るのはそこまでにしてもらえ\nませんかね。\n\0":
'???',

"気持ちはわかるが、その先はダメだ。\n\0":
'???',

"…ひ！？\nなん…ですか？\n見ないで下さい…。\n\0":
'???',

"も〜、ドコ見てんのよ！！\n\0\0\0":
'???',

"あの…あんま、見んといて下さい。\n\0\0\0":
'???',

"ドコ見てんねん！？\nやらしいのぉ。\n\0\0":
'???',

"いや、ハハハ…。\nそこは見ないでくれますか。\n\0\0\0\0":
'???',

"あ〜…俺、見られるのダメ〜。\nダメだってば、見るな〜！！\n\0\0\0\0":
'???',

"僕の胸をなぜ見るんですか？\n\0":
'???',

"僕の胸、なぜそんなに見るの？\n\0\0\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは、怒っているようだ。\n\0\0":
'???',

"ど、どうしたんですか？\n\0":
'???',

"どうしたの？\n\0\0\0":
'???',

"どうしたんですか？\n\0":
'???',

"どーしたの？\n\0\0\0":
'???',

"何か………？\n\0\0\0":
'???',

"どうかしました？\n\0\0\0":
'???',

"ナニ？\nどーしたの？\n\0\0\0\0":
'???',

"…どうした。\n\0\0\0":
'???',

"どうしたのかね？\n\0\0\0":
'???',

"どうかなさいましたか？\n\0":
'???',

"どうか…しましたか？\n\0\0\0":
'???',

"なぁに？\nどうしたの？\n\0\0":
'???',

"…あの、なんでしょうか？\n\0\0\0":
'???',

"どうしたんだい？\n\0\0\0":
'???',

"なに？\nどうしたんだ？\n\0\0":
'???',

"………何か？\n\0\0\0":
'???',

"ん、どうした？\n\0":
'???',

"どうかしたんですか？\n\0\0\0":
'???',

"どないか…したんですか？\n\0\0\0":
'???',

"どないしたん？\n\0":
'???',

"あの、どうしたんですか？\n\0\0\0":
'???',

"どうしたのさ？\n何か変だよ？\n\0\0\0\0":
'???',

"どうかしましたか？\n\0":
'???',

"$aは、$bの視線から\n胸元を隠した。\n\0\0":
'???',

"別に、見ようなんて思って\nなかったですよ。\nからかわないで下さい。\n\0\0\0":
'???',

"ちょっと何やってんだよ…。\nホント、自意識過剰だよ。\n\0\0\0\0":
'???',

"そういう事する前に言いたいんです\nけど…、何か匂うんですよねぇ。\n…汗ですか？\n\0\0\0":
'???',

"自分の身体見てた方が\nよっぽどいいわ。\nはっきり言って、お粗末。\n\0":
'???',

"別に、見ようなんて思ってません。\n命令であれば、見ます。\n\0\0\0\0":
'???',

"…どうかしたの？\nだって、今のあなた\nおかしいもの…。\n\0\0\0":
'???',

"はぁ？　ひょっとして、私が\n興味あるように見えたんですか〜？\nそれはないですよ〜。\n\0\0\0":
'???',

"んもー、わかったから。\nそーいうのは願い下げよ。\n何かマヌケっぽいし。\n\0\0\0":
'???',

"くだらん…。\n\0\0\0":
'???',

"私をからかっているのかね？\n…全く、こっちが恥ずかしいよ。\n\0\0":
'???',

"別に何とも思っていませんよ。\nどいていただけます？\n\0\0":
'???',

"そういうところ、\nまだ、子供ね。\n\0\0\0\0":
'???',

"そんな事しなくってもいいですよ。\n私、興味ありませんから。\n恥ずかしくないんですか？\n\0":
'???',

"なあに、それ？\nバカみたいよ。\n\0\0":
'???',

"…それは…、\nちょっと、びっくりですね。\n\0\0\0\0":
'???',

"そういう所はお子様だな。\n\0\0\0":
'???',

"…そんな、\nペンギンじゃなぁ。\nこっちも困るよ。\n\0":
'???',

"え、そういうんじゃなく…、\n少し、太られたのでは？\n\0\0":
'???',

"何だ何だ…、\n冗談ならもっとマシなのを頼むよ。\n\0\0":
'???',

"なんだそりゃ？\nハハハ…あんまり大人を\nからかっちゃ駄目だぞ。\n\0\0\0":
'???',

"…はぁ。\n返答に困りますね…。\n\0\0":
'???',

"…あれ？\n昔はじゃれてきたのに、\n今日はしないのかい？\n\0\0\0":
'???',

"あのなー、そういうのは大概\n免疫ついてるんだよ。\nそんなに騒ぐな、恥ずかしいだろ？\n\0\0\0":
'???',

"そんな事されても困ります…。\n子供相手にそういうのやめて下さい。\n\0\0\0\0":
'???',

"そういう冗談はキライ。\nまさか、本気じゃないでしょうね？\n\0\0\0\0":
'???',

"何ですか一体？\n気味悪いですわ。\n\0\0\0\0":
'???',

"何や、何でそうなるんや。\n\0\0\0":
'???',

"えー、ちょっとガッカリ。\n期待しすぎた…。\n\0\0":
'???',

"何だ、まだまだ子供だねぇ…。\n\0\0\0":
'???',

"…？\n胸が一体どうしたって？\nおかしな事をするね。\n\0\0\0":
'???',

"…クォッ。$m\nペンペンは、鼻で笑っている。\n\0\0":
'???',

"…その、ね。\nうーん…。\n\0\0\0\0":
'???',

"…って、ねー。\n…っていうかさー。\n\0\0":
'???',

"………………。\n\0":
'???',

"あ、あの…。\n…テヘヘ。\n\0\0\0\0":
'???',

"そ、そうそう、えーと。\n………ええと………。\n\0\0\0\0":
'???',

"あの、あのですね……。\nあの、…………あの…。\n\0\0":
'???',

"その、何……だったっけ。\n\0\0\0":
'???',

"あぁ………。\n…そうだった………な。\n…って、何だったかな…。\n\0\0\0":
'???',

"や………、\n………その。\n\0\0\0\0":
'???',

"…いーや…、その…。\nあっはははは…。\n\0\0":
'???',

"へへへ…。\n\0":
'???',

"$aは、$bの胸元から\nゆっくり視線を戻している…。\n\0\0\0\0":
'???',

"あ、ななな…、\n何でもないです！！\n\0\0":
'???',

"な、何でもないよ。\n\0":
'???',

"へ？\n何でもないですよぉ。\n\0\0":
'???',

"何よ、\nナンでもないわよ。\n\0\0":
'???',

"…………………。$n\nいえ、何でもありません。\n\0\0\0\0":
'???',

"…何でもないわ。\n\0\0\0":
'???',

"あ、いえ、…つい。\nな、何でもありませんってば！\n\0\0\0\0":
'???',

"何でもないの、何でも…。\n…そ、気にしないでネ。\n\0\0\0\0":
'???',

"べ、べっつに…。\nな〜んでもないわよ。\n\0\0":
'???',

"…何のことだ。\n\0":
'???',

"…。$n\n君こそ、どうしたのかね。\n\0\0\0\0":
'???',

"何でもありませんわ。\n\0\0\0":
'???',

"何でもないわ。\n\0":
'???',

"いえ…何でも…ないです。\n\0\0\0":
'???',

"ん？\n…ああ、何でもないのよ。\n\0\0":
'???',

"は？\n…何でもありません。\n\0\0":
'???',

"いや、何でもないよ。\n\0\0\0":
'???',

"いえ…、何でもありません。\n\0":
'???',

"へ？\n…あ、何でもないよ。\n\0\0":
'???',

"いいえ。\n何でもありませんよ。\n\0\0":
'???',

"気にするほどの事じゃないさ。\n何でもないよ、何でも。\n\0\0\0\0":
'???',

"あー、いや。\n何でもないよ、気にするな。\n\0\0\0\0":
'???',

"はっ…、\n何でもありません。\n\0\0\0\0":
'???',

"何でもないの。\n…何でもないのよ。\n\0\0":
'???',

"いやっ、その…！\nやましー事とかは何も…。\n何でもありません！\n\0\0\0":
'???',

"…な、何でもあらへんわ。\n\0\0\0":
'???',

"う…、な、何でもないです。\n\0":
'???',

"何でもないよ。\n何、気にしてんだよ。\n\0\0\0\0":
'???',

"…いや、\n何でもない。\n\0\0":
'???',

"…。$m\nペンペンは、首を横に振っている。\n\0\0\0\0":
'???',

"えーと、そこは…。\nいや、…ハハハハ。\n\0\0":
'???',

"………へ？\n私が何か？\n\0\0":
'???',

"……あ、あのね、\n…そうね………。\nそうそうそう…。\n\0":
'???',

"………何かね。\n\0":
'???',

"………すごそう。\n\0\0\0":
'???',

"…いえ、その。\n私…は………。\n\0\0":
'???',

"いいえ、\n………はい、その………。\n見たわけでは……………。\n\0":
'???',

"と言うのは……………。\n……………と言うか…ね、\nその…下の方……。\n\0":
'???',

"あぁ、いや……。\nそうだな…。\nあんまり見えなかったが……。\n\0":
'???',

"べ、別に…。\n\0\0\0":
'???',

"い、いや、別に何も…ワシ…、\n何も見てへんし………。\n\0\0\0\0":
'???',

"もっと見ときゃヨカッタ…。\nあ、いや、……どうかした？\n\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、焦っているようだ。\n\0":
'???',

"…あ、あのっ！！\n\0\0\0":
'???',

"ねえ…。\n\0\0\0":
'???',

"キスしても、いいですか？\n\0\0\0":
'???',

"ねえ、キスしよ。\n\0\0\0":
'???',

"あの…、私は…。\n\0\0\0":
'???',

"ねえ、キスしない？\n\0":
'???',

"…じっとしていて下さい。\n\0\0\0":
'???',

"…いい？\nじっとして…。\n\0\0\0\0":
'???',

"…あの。\n\0\0\0":
'???',

"ねえ、キス…してみない？\n\0\0\0":
'???',

"…そのまま、そのままです。\n\0":
'???',

"キス、しても…いいかい？\n\0\0\0":
'???',

"こっち向いていて…下さい。\n\0":
'???',

"こっちを向いて…、\nそう…。\n\0\0\0\0":
'???',

"こういうのは、どうですか？\n\0":
'???',

"不意打ちされるのは、\n嫌いじゃないだろ？\n\0\0\0\0":
'???',

"惹かれてしまうよ、\nその唇…。綺麗だ。\n\0\0":
'???',

"キスの仕方を教えようか？\n\0\0\0":
'???',

"あの…、私…。\n\0":
'???',

"ね…、キス…、\nしてみたいな…。\n\0\0\0\0":
'???',

"あの…、ワシ……。\n\0":
'???',

"な、な、\nキス…せえへん？\n\0\0":
'???',

"決めたっ、やっちゃう…！！\n\0":
'???',

"キスしても、いいかな〜…、\nなんて…。\n………ＯＫかな？\n\0":
'???',

"口付けしてもいいかい？\n愛情と敬意をもって…。\n\0\0":
'???',

"何だか、えっと…、\n緊張…します…。\n\0\0\0\0":
'???',

"いい匂いがするよ。\n僕にはない、…いい匂い。\n\0\0\0\0":
'???',

"私、一番いい年頃ですよ…。\nそう思いませんか？\n\0\0":
'???',

"アンタがトイレで恥ずかしがって\nするところ見てみたい。$n\nきっと、カッコわるくて、\n情けなくって、\nかわいいんでしょうね。\n\0":
'???',

"もっと見て…。全部、中も。\n私ってどうなのか、\n加持さんの口から聞かせて欲しい…。\n\0\0\0":
'???',

"触れてみたい…。\nあたたかい体温を、感じたい。\n\0\0":
'???',

"私の事を、\n子供と思いますか？\n\0\0":
'???',

"私ね、あなたとの生活を、\n今でも時々思い出すのよ。\nあなたは…？\n\0":
'???',

"フフフ…。\n何しちゃおっかしら〜？\n\0\0":
'???',

"…。$m\nゲンドウは、じっと顔を\n見つめている。\n\0\0\0":
'???',

"…。$m\n冬月は、じっと顔を\n見つめている。\n\0\0\0":
'???',

"そんな目で見て…もう。\n\0":
'???',

"私、寂しそうにみえる？\n自分じゃどうしようも出来ない時も\nあるのよ。…今も。\n\0":
'???',

"唇はね…、\n花にたとえられるの。\n私の花は、綺麗かしら…？\n\0\0\0":
'???',

"…見てるだけじゃ、嫌です。\n…私、恥ずかしい…。\n\0\0\0\0":
'???',

"何か、恥ずかしい…。\nくすぐったい感じがする。\n\0\0":
'???',

"…あ………。\n失礼…、その…見とれてしまって…。\n\0\0\0\0":
'???',

"ねえ、何か良くない？\nこう、近くで話すことがさ。\n\0\0\0\0":
'???',

"何だか照れます…。\nハハ…、何か変ですよね…。\n\0\0":
'???',

"ん〜？\n変な目で見てないかって？\nハハッ、ちょっとだけな。\n\0\0\0":
'???',

"何でも、おっしゃって下さい…。\n\0":
'???',

"君の喜ぶ顔が、また見たいな…。\n\0":
'???',

"その先、どういう表情をするのか\n見てみたいな。$n\n恥ずかしがるより、とろけそうな\n表情の方が嬉しいね。\n\0\0\0\0":
'???',

"ちょっと落ち着かない…。\n家族以外、こんなに近くに\n寄った事ないですから…。\n\0":
'???',

"何か、変なカンジだよね。\nこうやって話すの…。\n\0\0":
'???',

"…ワシ、ホンマは、\nこんなんくっつくの苦手ですけど…。\n今、何や、悪い気…せんのですわ。\n\0":
'???',

"…アカン、何か汗かいてきた…。\n…いやいやいや、何でもあらへん。\n\0\0\0\0":
'???',

"お、オトナの会話って\nどんなのですか…？$n\n会話だけじゃなく、\n他にも色々興味あるんですけど…。\n\0\0":
'???',

"…な、何かこんなに近いと\n妄想しちゃうよ…。\nいや、なんでもない……。\n\0\0\0":
'???',

"胸の音が聞こえる。\n僕にはわかるよ、\n僕とどうしたいのかが…。\n\0\0\0":
'???',

"グュ〜ァァ〜！！\nグュァ、グュァ、グュァッ！！$m\nペンペンは、興奮しているようだ。\n\0\0\0":
'???',

"あの、手を…。\n\0":
'???',

"ねえ…、その手…。\n\0":
'???',

"…手を。\n\0\0\0":
'???',

"…ねえ。\nそう、この手…。\n\0\0":
'???',

"…素敵な手…。\n\0":
'???',

"あの…。\n\0\0\0":
'???',

"…あの、…手を…。\n\0":
'???',

"…あの、その手を…。\n\0\0\0":
'???',

"…手を見せて。\n\0":
'???',

"$aは、$bの手を握った。\n\0":
'???',

"あ、あの…、これは…？\n\0":
'???',

"あれっ…？\nこれ…。\n\0\0\0\0":
'???',

"これは…？\n\0":
'???',

"これは…、何…？\n\0\0\0":
'???',

"…これは？\n\0":
'???',

"…何だ、これは？\n\0\0\0":
'???',

"…あら、これは…？\n\0":
'???',

"あ…、\n手の中のは、一体？\n\0\0":
'???',

"あ、こいつは…？\n\0\0\0":
'???',

"ん、これは…？\n\0":
'???',

"今のは…？\n\0":
'???',

"あれ、何やろ…？\n\0\0\0":
'???',

"あっ…、手に何か？\n\0":
'???',

"クゥァ？\n\0\0\0":
'???',

"あげます。\n僕からの贈り物です。\n\0\0\0\0":
'???',

"僕からの贈り物。\nあげるよ…。\n\0\0":
'???',

"…それ、\n持っていて下さい。\n\0\0\0\0":
'???',

"…それ、\nアンタが持っていて。\n\0\0":
'???',

"そのまま、\n持っていて下さい。\n\0\0":
'???',

"それは、\nそのまま受け取って…。\n\0\0\0\0":
'???',

"いいんです。\n受け取って下さい。\n\0\0\0\0":
'???',

"それはあなたが持っていても\nいいのよ…。\n\0\0\0\0":
'???',

"取っておくといい…。\n\0\0\0":
'???',

"持っておきたまえ…。\n\0\0\0":
'???',

"私からのプレゼント…です。\n\0":
'???',

"私からのプレゼントよ。\n\0":
'???',

"何も言わずに、受け取って下さい。\n\0\0\0":
'???',

"何も言わずに、受けとって…。\n\0\0\0":
'???',

"さあ、そのまま\nしまって下さい…。\n\0\0":
'???',

"さあ、そのまま\nしまってくれよ…。\n\0\0":
'???',

"これは、\n持っておいて下さい。\n\0\0":
'???',

"これは、\n君が持っておくといい。\n\0\0\0\0":
'???',

"何かの役に立ちます。\n持っておいて下さい。\n\0\0":
'???',

"何かの役に立つよ。\n持っておいてくれ。\n\0\0":
'???',

"私から…プレゼントです。\n\0\0\0":
'???',

"それ、プレゼントよ。\n\0\0\0":
'???',

"これ、\n持っておいて欲しいんです。\n\0\0":
'???',

"いいから、\nお前がとっとき…。\n\0\0":
'???',

"これ、\nどうしても渡したかったんです。\n\0\0":
'???',

"これ、\nどうしても渡したかったんだ。\n\0\0\0\0":
'???',

"受け取って下さい。\n\0":
'???',

"受け取ってよ。\n…いいね。\n\0\0":
'???',

"$aは、$bに\n$oを渡しました。\n\0\0\0\0":
'???',

"………………。$n\n何か、つまんない。\n\0\0\0\0":
'???',

"………………。$n\nこんなはずじゃあないんだけどな…。\n\0\0\0\0":
'???',

"………………。$n\nやっぱりいいわ。\n\0\0":
'???',

"………………。$n\n何か違うのよね…。\n\0\0\0\0":
'???',

"………………。$n\nもういい、悪かった。\n\0\0":
'???',

"………………。$n\nつまらん…。\n\0\0":
'???',

"………………。$n\nつまんない人…。\n\0\0":
'???',

"………………。$n\n思ってたのと、違う…。\n\0\0\0\0":
'???',

"………………。$n\n意外と、つまらないな…。\n\0\0":
'???',

"………………。$n\n…やめた。\n\0\0\0\0":
'???',

"………………。\n\n\0\0\0\0":
'???',

"………………。$n\n何か、違う感じ…。\n\0\0\0\0":
'???',

"………………。$n\nやっぱ、やーめた。\n\0\0\0\0":
'???',

"………………。$n\n何か違うんだよな…。\n\0\0":
'???',

"………………。$n\n意外とつまらないな…。\n\0\0\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、\nつまらなさそうに鳴いた。\n\0":
'???',

"どうしたんですか？\n楽しませてくれないんですか？\n\0\0\0\0":
'???',

"どうしたの？\n僕を楽しませてよ。\n\0\0\0\0":
'???',

"つまらない…。\nもっと楽しませて下さいよ…。\n\0\0\0\0":
'???',

"次は私をもっと楽しませてよ。\n\0\0\0":
'???',

"もういいわ。\n\0\0\0":
'???',

"フフフ、続きは、今度です…。\n\0\0\0":
'???',

"続きは今度ね。\n\n\0\0\0\0":
'???',

"もういい、次の機会にな。\n\0\0\0":
'???',

"今回はもういい…。\nまたにしよう…。\n\0\0\0\0":
'???',

"続きは今度…。\n\0":
'???',

"…今はいいわ。\n次の機会にでも…。\n\0\0":
'???',

"今はあんまり気が進まない\nみたいだし、次にでも…。\n\0\0":
'???',

"別の機会にした方がいいかも…。\n\0":
'???',

"…。$n\nま、続きはまたという事で。\n\0\0":
'???',

"ね…、\n続きは今度…ね。\n\0\0\0\0":
'???',

"うーん…、\n今はやめよ…。\nまた、今度にでも…。\n\0":
'???',

"…あ、\n今はそんな気でもないし、\n今度にでも…。\n\0":
'???',

"次の機会がいいかな…。\nそうしよう…。\n\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、飽きたようだ。\n\0\0":
'???',

"もっとこうして\nいたいんですけど。\n…じゃ。\n\0":
'???',

"もっとこうしてたいけど、\nやめとくよ。\n\0\0":
'???',

"うーん、\n今じゃなくってもいいです。\nそれじゃ。\n\0":
'???',

"いいわ、\n今、そんな事しなくっても。\nまたね。\n\0\0\0":
'???',

"また来ます。\nじゃあ…。\n\0\0\0\0":
'???',

"また来るわ。\n…じゃあ。\n\0\0\0\0":
'???',

"あの、もういいです。\n私、また来ますけど、\nいいですよね？\n\0\0\0":
'???',

"今はよすわ。\nまた来てもいいでしょ？\n\0\0\0\0":
'???',

"今はよしておこう。\n\0":
'???',

"ま、今無理する程でもないな。\n次に会った時にでもいいか…？\n\0\0":
'???',

"今は別にいいんです。\n次の機会にでも…。\n\0\0\0\0":
'???',

"続きは今度ね。\n…楽しみにしてるわ。\n\0\0\0\0":
'???',

"続きは今度に…。\n構いませんよね…。\n\0\0\0\0":
'???',

"続きは、今度ね…。\nいいでしょ？\n\0\0\0\0":
'???',

"では、続きは今度に…。\nいいですね？\n\0\0\0\0":
'???',

"じゃあ、続きは今度…。\n…いい？\n\0\0\0\0":
'???',

"また来ます。\n続きは、その時にでも。\n\0\0\0\0":
'???',

"また来るよ。\nだから、続きはその時にね。\n\0\0\0\0":
'???',

"ま、続きは今度楽しみましょうや。\n\0\0\0":
'???',

"今はやめとくよ。\n続きは今度な。\n\0\0\0\0":
'???',

"次の機会で構いません。\nじゃ、続きはまた…。\n\0\0\0\0":
'???',

"次の機会でいいわ、\nまたね。\n\0\0\0\0":
'???',

"ほな、次会った時にでも…。\n…ええですかね？\n\0\0\0\0":
'???',

"ほな、今度、続きしよか？\n…ええ？\n\0\0":
'???',

"今はよしておきます。\nその方がいいでしょ？$n\nだから、次に会った時にでも…。\n\0":
'???',

"えっと、今はいいや…。\n今度にしようよ…。\n\0\0":
'???',

"やめておきますね。\nそのかわり、続きは今度…。\n\0\0":
'???',

"やはり、やめておこう…。\n続きは今度にするよ。\n\0\0":
'???',

"グワッ。$m\nペンペンは、気が変わったようだ。\n\0\0\0\0":
'???',

"ねぇ、\n僕、もっと強く抱きしめたい。\nいいですよね？\n\0":
'???',

"ねえ、\n僕も、強く抱いてもいい？\n\0\0\0\0":
'???',

"私、もっと強く抱きしめても\nいいですか？\n\0\0\0\0":
'???',

"もっと強く抱いてあげる…。\n\0":
'???',

"いいんです。\n私がもっと強く受け止めるから…。\n\0\0":
'???',

"いいわ。\n私が、強く抱いてあげるから。\n\0\0":
'???',

"私にも、そうさせて下さい。\n\0":
'???',

"そのままでいいわよ。\nほら、私も抱きしめてあげる。\n\0\0":
'???',

"…構わんよ、そのままでも。\n\0":
'???',

"構いませんよ。\n私、目を閉じていますから…。\n\0\0\0\0":
'???',

"いいのよ。\n私は目を閉じているから…。\n\0\0":
'???',

"…もっと、強く抱かせて下さい。\n\0":
'???',

"いいの。\n私がもっと、強く抱いてあげる。\n\0\0\0\0":
'???',

"あの…。\n僕を頼ってくれてうれしいです。\n\0\0\0\0":
'???',

"僕を頼ってくれて、\nうれしいよ…。\n\0\0":
'???',

"いいんですよ、そのままで。\n好きにして下さい。\n\0\0":
'???',

"好きにしてもいいよ、\nずっと、そのままでも…。\n\0\0":
'???',

"…気が済むまで、どうぞ。\n\0\0\0":
'???',

"気が済むまでそうしていても\n構わない…。\n\0\0\0\0":
'???',

"私に出来る事って、\nこうして抱きしめる事だけ…。\n\0\0\0\0":
'???',

"じゃあ、私が抱きしめてあげる。\n\0":
'???',

"ワシは…、ワシに出来るのは、\nこのくらいですけど…。\n\0\0\0\0":
'???',

"しばらく、何も言うな。\nこのままでええ…。\nこのままで、構へんから…。\n\0\0\0":
'???',

"俺に抱きしめさせて下さい。\n\0":
'???',

"ねぇ…、\n俺に抱きしめさせてよ。\n\0\0\0\0":
'???',

"僕があなたを包んであげますよ。\n…さあ。\n\0\0\0\0":
'???',

"君をもっと強く抱きしめたい。\nいいだろう？\n\0\0":
'???',

"$aと$bは\n強く抱きしめあった。\n\0\0":
'???',

"僕、目を閉じています。\nだから、…だからどうにでも\nして下さい。\n\0":
'???',

"僕、目を閉じているよ。\n…その間、何しても\n文句言わないよ…。\n\0\0\0":
'???',

"私の事、自由にしてもいいって\n言ったら、どうします？\n\0\0\0\0":
'???',

"私の事、好きにしていいって\n言ったら、どうする？\n\0\0\0\0":
'???',

"今から、あなたのすべてに従います。\n\0":
'???',

"…いいわ。\n\0":
'???',

"身を委ねます、あなたに…。\n\0":
'???',

"もし、あなたがよければ\n好きにしてもいいのよ…。\n\0\0\0\0":
'???',

"お前にこの身を委ねよう。\n\0\0\0":
'???',

"君が、好きなようにするといい。\n\0":
'???',

"お好きなようにしても\nいいんですよ…。\n\0\0":
'???',

"ねえ、ちょっとつきあって\nあげましょうか？\n\0\0":
'???',

"いいんです。\n私を、好きにしても…。\n\0\0\0\0":
'???',

"ねえ…、\nあなたになら、どうされたって\n構わないわ…。\n\0\0\0":
'???',

"お望みなら、僕の事、\n好きなように…。\n\0\0":
'???',

"ほら、好きにしていいんだよ。\n手を貸して…。\n\0\0\0\0":
'???',

"あ、あの、どうぞご自由にッ…！！\n\0\0\0":
'???',

"君に任せるよ。\n俺をどんな風にしてもいい…。\n\0\0\0\0":
'???',

"じゃあ、任せますよ。\n\n\0\0":
'???',

"構わないよ。\n\0\0\0":
'???',

"…ねえ、\nこのまま、好きにして下さい。\n\0\0":
'???',

"ねぇ、私を…、\nこのまま好きなようにして…。\n\0\0\0\0":
'???',

"ワシを…\n好きなよーにしてかまいません！\nどうにでもして下さい！！\n\0\0\0":
'???',

"ワシの事、好きにしてもええで。\nええい、はよやりや！\nどうにでもせえ！！\n\0":
'???',

"俺、どうなってもいいです！！\nど、どうぞ…ッ！！\n\0\0\0\0":
'???',

"俺、目ェつぶってるよ…。\nその間、君にすべてを任せるよ…。\n\0\0":
'???',

"これが望みなんでしょう？\nいいですよ…。\n\0\0\0\0":
'???',

"どうしたい？\n抵抗なんてしないよ…。\n\0\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、身を委ねた。\n\0\0\0\0":
'???',

"いいんですか？\n\0":
'???',

"いいの…？\n\0":
'???',

"じゃあ、こことか…。\nどうですか？\n\0\0":
'???',

"じゃ、ここなんてどうかしら？\n\0\0\0":
'???',

"わかりました…。\n\0\0\0":
'???',

"そう、いいのね。\n\0\0\0":
'???',

"何だか、こういうの新鮮…。\n\0":
'???',

"こういうの、よくない？\n\0":
'???',

"…そうか。\nもっと力を抜け…。\n\0\0":
'???',

"だったら退けるんだ。\n\0\0\0":
'???',

"そう？\n私は意地悪なのよ…。\n\0\0\0\0":
'???',

"よく、わからないけど…。\n\0\0\0":
'???',

"あまりよくわからないわ…。\n\0":
'???',

"でしたら、\nえ、遠慮なく…。\n\0\0\0\0":
'???',

"じゃ、じゃあ、遠慮なく…。\n\0":
'???',

"あ、は、はい…。\nじゃ、こういうのどうですか？\nえ、本の受け売りですけど…。\n\0":
'???',

"じゃ、ま、せっかくだし…。\nここに手をやって見せて…。\n俺は、…こっちね。\n\0\0\0":
'???',

"さて…、どうしましょうか？\n\0":
'???',

"そうかい？\nじゃ、リラックスして。\n\0\0":
'???',

"で、でも、どうしたら…。\n\0\0\0":
'???',

"どうしよう…。\n\0":
'???',

"ほな、失礼して…、\nがんばらせてもらいま！\n\0\0":
'???',

"ええんか？\nホンマにええんか？\n\0\0":
'???',

"じゃ、じゃあ、そんなに強くは\nしませんから…。\n\0\0":
'???',

"ホ、ホントに？\n\0":
'???',

"容赦しませんよ…。\n\0":
'???',

"容赦しないよ…。\n\0\0\0":
'???',

"あッ！？\nああっ…！！\n\0\0":
'???',

"うっく…、\nちょ、ちょっと、\n…やっぱり待って…。\n\0\0\0":
'???',

"あぅぅ…ッ！？\nな、何を…ッ！！\n\0\0\0\0":
'???',

"…ひッ！？\nな、何をしてるのッ！！\n\0\0":
'???',

"…う……、くっ………。\n\0":
'???',

"あ…、う…。\n\0\0\0":
'???',

"あっ…、\nちょっと、足踏んですみません…。\n\0\0":
'???',

"なぁに、\nつまんないみたいだけど…。\n\0\0\0\0":
'???',

"…う、うぅ。\n\0\0\0":
'???',

"…く、うっ。\n\0\0\0":
'???',

"なぜ、目を逸らすんですか…。\n\0\0\0":
'???',

"私から、目を逸らさないで…。\n\0\0\0":
'???',

"いいんです。\nもっと…。\n\0\0\0\0":
'???',

"いいのよ。\nもっと…。\n\0\0":
'???',

"うぅ…。\n\0\0\0":
'???',

"そう、…そう。\n\0":
'???',

"待った…！？\nいきなりそんな…！？\n\0\0":
'???',

"もっとゆっくり…。\nそんなんじゃ俺、…俺。\n\0\0":
'???',

"う…、\nさすがですね…。\n\0\0\0\0":
'???',

"あせっちゃ駄目だ…。\n\0\0\0":
'???',

"ふあぁ…！\nくすぐったい…。\n\0\0\0\0":
'???',

"やーだぁ…。\nくすぐったい…。\n\0\0":
'???',

"うぅ…、\nこ、こういう事、\n前からやってたんですか…？\n\0\0\0":
'???',

"あぁ…、\nアカン、アカンて！！\n\0\0":
'???',

"わッ！？\nそこ、ちょっとびっくり！！\n\0\0\0\0":
'???',

"あ、くすぐったい、\nあぁぁ、くすぐったい！！\nちょ、ちょっと、待ってぇぇ！！\n\0":
'???',

"…あッ…。\n…どうです…。\n\0\0":
'???',

"いいね、君は…。\nもっと…、楽しませてあげる…。\n\0\0\0\0":
'???',

"あれっ、もうダメなんですか？\n\0\0\0":
'???',

"あれっ、もうダメなの？\nそれじゃ、つまんないな。\n\0\0\0\0":
'???',

"あら、もうダウン？\nそんなんじゃ私、満足しませんよ。\n\0\0\0\0":
'???',

"あ〜ら、もうダウンなワケ？\nそんなんじゃ私、満足しないわよ。\n\0\0\0\0":
'???',

"好きにしていいと言ったじゃ\nないですか。\n\0\0\0\0":
'???',

"あなた、好きにしていいと\n言ったじゃない。\n\0\0":
'???',

"まだ、途中ですよ。\n\0":
'???',

"まだまだ、途中なのよ。\n\0":
'???',

"好きにしてもいいと言うなら、\n我慢してもらう。\n\0\0":
'???',

"もっと、楽しませてくれないと\n困るな。\n\0\0":
'???',

"そんな逃げ腰じゃ、困りますわ…。\n\0\0\0":
'???',

"そんな逃げ腰じゃ、困るわ…。\nほら、もっとこっちに。\n\0\0\0\0":
'???',

"好きにしていいって、\n約束なんでしょう？\nもー！\n\0":
'???',

"逃げちゃダメ！！\n好きにしていいって、\n約束だったでしょう？\n\0":
'???',

"まだまだ、ですよ…。\n\0\0\0":
'???',

"まだまだ、だよ…。\n\0":
'???',

"ああ、その表情は俺、\n初めて見ますよ…。\nフフフフフ。\n\0\0\0":
'???',

"ああ、その表情は俺、\n初めて見たよ…。\nたまんないね…。\n\0":
'???',

"これがお望みだったんですか？\n\0\0\0":
'???',

"こうされるのが、\n君の望みだったのかな？\n\0\0\0\0":
'???',

"私、これで、よかったかしら…？\n\0":
'???',

"ね、ねえ…、これで、よかったの？\n\0\0\0":
'???',

"うおー！\nもう、極楽ですわ〜〜〜〜〜〜！\n\0\0\0\0":
'???',

"うおー！\nもう極楽じゃ〜〜〜〜〜〜！\n\0\0\0\0":
'???',

"そうなんだ、ここがこう…。\nメモっとこ…。\n\0\0":
'???',

"そうか、ここがこうか…。\nメモ、メモっとこ…。\n\0\0":
'???',

"ああ、いい声ですね。\n\0\0\0":
'???',

"フフフ、いい声だね…。\n\0":
'???',

"こんな、こんなことされるなんて\n予想してなかったですよ…。\n\0\0":
'???',

"こんな、こんなふうにされる\nなんて予想してなかったよ…。\n\0\0\0\0":
'???',

"…私、どうでした？\n\0":
'???',

"…ね、私、どうだった？\n\0":
'???',

"もういいの…？\n\0":
'???',

"結構、見る目あるんですね…。\nフフフフフ…。\n\0\0\0\0":
'???',

"どうだったかしら？\n\0":
'???',

"服の乱れを直しておけ…。\n\0\0\0":
'???',

"ここまでにしておこうか。\nところで…、君の気は済んだかな？\n\0\0":
'???',

"もう終りですか？\n\0\0\0":
'???',

"もう終りにするの？\n\0":
'???',

"汗…だらけ。\nもう、許して下さい…。\n\0\0\0\0":
'???',

"汗だらけよ…、\nもう、許して…。\n\0\0\0\0":
'???',

"ぼ、僕、感無量です…。\n\0":
'???',

"もういいよ、ありがとう…。\n\0":
'???',

"まだまだ、勉強不足ですね。\nきっと、俺の方がすごいですよ…。\n\0\0\0\0":
'???',

"やっぱ勉強不足だね。\n俺の方がもっとすごいよ。\n\0\0":
'???',

"どうでしたか？\n\0":
'???',

"どうだった？\n\0\0\0":
'???',

"よくわからないけど…、\nとても…うれしかったです。\nありがとうございます…。\n\0":
'???',

"よくわからないけど…、\nとてもうれしかったです。\nありがとう…。\n\0":
'???',

"はあぁ…、\n脚、ガクガクしますわ…。\n\0\0\0\0":
'???',

"はあぁ…、\n脚、ガクガクするわ…。\n\0\0":
'???',

"あぁ〜、\n何か、何かわかんないけど\nもう大変〜〜〜〜〜〜！！\n\0":
'???',

"な、何がなんだか\nわかんないけど…ああぁ、\n大変だよォ〜〜〜〜！！\n\0\0\0":
'???',

"フフ、嬉しいですね。\nこんなに尽くしてもらって…。\n\0\0":
'???',

"嬉しいな…。\n君にこんなに尽くしてもらえる\nなんて…。\n\0\0\0":
'???',

"手、あったかいんですね…。\n\0":
'???',

"手、あったかいんだね。\n\0":
'???',

"何ですかぁ、その手？\nフフフ…。\n\0\0\0\0":
'???',

"あら、なあに？\nその手…。\nフフッ…。\n\0\0\0":
'???',

"…私の手が、何か…？\n\0\0\0":
'???',

"私の手がどうしたの…？\nそれとも、こうしたいの？\n\0\0\0\0":
'???',

"フフ…、\nどうされたんですか？\n\0\0":
'???',

"思いつめた顔して…。\nかわいいじゃない。\n\0\0\0\0":
'???',

"…。\n私の手でもいいのか？\n\0\0":
'???',

"あまり、こういう事には…、\n慣れていないんだが。\n\0\0\0\0":
'???',

"フフ、めずらしい。\nあなたからなんて、\n何を考えてらっしゃるんですか？\n\0\0\0":
'???',

"緊張しているの？\nいやぁね…跳ね除けたりなんか\nしないわよ。\n\0":
'???',

"少し…、だけですよ…。\n\0":
'???',

"何だか恥ずかしいわ。\n少しだけよ…。\n\0\0\0\0":
'???',

"あ、えっと…、\nじゃあ、僕もこうしてます…。\n\0\0\0\0":
'???',

"僕も君の手を…。\nこうしててもいいよね。\n\0\0\0\0":
'???',

"手を握る感じって、\n何だかいいですね…。\n\0\0\0\0":
'???',

"へへ…。\n手を握るって感じ、\n何かよくない？\n\0":
'???',

"こんな、\n私の手でもいいんですか？\n\0\0":
'???',

"手、大きいだろ？\nほら、お前の手なんて簡単に\n包み込める。\n\0\0\0":
'???',

"指…、長いんですね。\nほら、私のと比べてこんなに…。\n\0\0\0\0":
'???',

"ちょっと冷たくない？\n温めてあげる…。\n\0\0":
'???',

"な、何や、テレますなぁ…。\nあ、キツぅないですか？\n\0\0":
'???',

"そんなに驚いた顔すな！\nこうしたかて、ええやんけ。\n\0\0":
'???',

"手をつないで…、\nそ、その先は何も…ないんですか？\n\0\0":
'???',

"手をつないでさ、次は…、\nど、どうするのかな…っと。\n\0\0\0\0":
'???',

"僕の体温、感じますか？\nあなたの手は…、\n随分汗をかいていますね…。\n\0":
'???',

"この手、汗かいているのかい？\nもっとリラックスしてもいいんだよ。\n\0\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、手を握りかえした。\n\0\0\0\0":
'???',

"離して下さい！！\n\0\0\0":
'???',

"あっ、離せよ！！\n\0\0\0":
'???',

"ヤダ、触らないで下さい！！\n\0":
'???',

"イヤ！\n触らないで！！\n\0\0":
'???',

"触らないで下さい。\n\0":
'???',

"触らないで。\n\0\0\0":
'???',

"何するんです！？\n離して下さい！！\n\0\0":
'???',

"ヤダ、\n何考えてんのよ！！\n\0\0":
'???',

"…触るな。\n\0":
'???',

"…何をする！\n\0\0\0":
'???',

"何を考えていらっしゃるんですか？\nやめて下さい。\n\0\0\0\0":
'???',

"ほら、そんな事しないの。\n\0\0\0":
'???',

"もう…、\nそのような事をしては駄目です…。\n\0\0":
'???',

"そんな事しちゃ、ダメ！\n\0":
'???',

"いけませんよ、\nいけませんってば…！！\n\0\0":
'???',

"な、何をするんだよ！！\n\0":
'???',

"び、びっくりするじゃ\nないですか！？\n\0\0\0\0":
'???',

"こら…、ダメだよ。\n\0":
'???',

"な、何ですか…、\n気持ち悪いですよ。\n\0\0\0\0":
'???',

"その手、何か気持ち悪いぞ！\n\n\0\0\0\0":
'???',

"嫌です、\n触らないで下さい。\n\0\0\0\0":
'???',

"嫌よ、\n触らないで！\n\0\0\0\0":
'???',

"ちょっと何や、\n気持ち悪いですわ。\n\0\0":
'???',

"気色悪！\n触るなて！！\n\0\0":
'???',

"びっくりした…、\nさらわれるかと思った…。\n\0\0":
'???',

"触るなよ、もーっ！！\n\0\0\0":
'???',

"気安く触らないで下さい。\n\0\0\0":
'???',

"ヒマな時にかまってあげるから、\nそんなに気安く触らないで\nくれないか。\n\0\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、手を跳ね除けた。\n\0\0":
'???',

"…な、何ですか？\n\0\0\0":
'???',

"な、何…？\n\0":
'???',

"何ですか？\n\0":
'???',

"なぁに？\n\0\0\0":
'???',

"………？\nどうかしたんですか？\n\0\0":
'???',

"どうかしたの？\n\0":
'???',

"何かしら？\n\0":
'???',

"あの、…何か？\n\0":
'???',

"…ん？\nどうかしたのかい？\n\0\0":
'???',

"あの、どうかしましたか？\n\0\0\0":
'???',

"どうしたんだ？\n\0":
'???',

"………………？\nどうした？\n\0\0":
'???',

"えっ？\n何ですか？\n\0\0":
'???',

"ねえ、どうしたの？\n\0":
'???',

"…は、あの、\n何ですか…？\n\0\0":
'???',

"手ェか？\n何や、どないしたん？\n\0\0":
'???',

"あの、\nどうしたんですか？\n\0\0":
'???',

"…な、何だよ？\n\0":
'???',

"僕の手が、何か…？\n\0":
'???',

"クゥァ？$m\nペンペンは、首を傾げている。\n\0\0\0\0":
'???',

"何か言いたそうですね？\n\0":
'???',

"何か言いたそうだね？\n\0\0\0":
'???',

"その顔は…、\n何か言いたい事でもあるんですか？\n\0\0":
'???',

"…？\n何か言いたい事でもあるの？\n\0\0\0\0":
'???',

"何か私に、言いたいことでも\nあったんですか？\n\0\0\0\0":
'???',

"どうしたの…？\n何か言うつもりじゃなかったの？\n\0\0":
'???',

"どう…したんですか？\n何か思いつめている事でも？\n\0\0\0\0":
'???',

"何か、言いたそうね…？\n\0":
'???',

"隠している事があるな…。\n言ってみろ…。\n\0\0\0\0":
'???',

"何か言いたそうだな…。\n\0":
'???',

"何かおっしゃりたい事でも？\n\0":
'???',

"どうしたの、ぶつぶつ言って…。\n何かあるなら言ってもいいのよ。\n\0\0":
'???',

"あの、何か…？\n\0":
'???',

"どうかしましたか？\n何か、お話ししたい事でも？\n\0\0":
'???',

"どうしたんだ？\n何か言う事があるみたいだけど？\n\0\0":
'???',

"そういえば、…あれ？\n何かお話があるんじゃ…？\n……どうぞ、そちらから…。\n\0\0\0":
'???',

"ん？\nそっちから話してもいいよ。\n何かあるんだよね？\n\0":
'???',

"ん？\nどうかしたか？\n\0\0\0\0":
'???',

"急に黙って、どうしたんですか？\n\0":
'???',

"黙りこんで、どうしたの？\n\0\0\0":
'???',

"はい？\nワシ、どないかしましたか？\n\0\0":
'???',

"…へ？\nワシ、何かしたっけ？\n\0\0\0\0":
'???',

"…？\nあの、何かお話し聞きましょうか？\n何かあるんでしょう？\n\0":
'???',

"…ところでさ、他にも\n何かあるんじゃないの？\n\0\0\0\0":
'???',

"今、何か考え事してませんか？\n\0\0\0":
'???',

"考え事しているのかい？\n\0":
'???',

"え、これですか？\n\0\0\0":
'???',

"え、これ？\n\0":
'???',

"あ、これですか？\n\0\0\0":
'???',

"あ、これ？\n\0":
'???',

"…これですか？\n\0":
'???',

"…これ？\n\0\0\0":
'???',

"ああ、これですか？\n\0":
'???',

"ああ、これ？\n\0\0\0":
'???',

"…これか？\n\0":
'???',

"…ああ、これが気になるか。\n\0":
'???',

"ああ、これでしょうか？\n\0":
'???',

"ああ、これですね？\n\0":
'???',

"ああ、これですか。\n\0":
'???',

"ああ、これか。\n\0":
'???',

"ああ、こいつでしょうか？\n\0\0\0":
'???',

"ああ、こいつかい？\n\0":
'???',

"ああ、こいつはですね…。\n\0\0\0":
'???',

"ああ、こいつはね…。\n\0\0\0":
'???',

"ああ、これの事？\n\0\0\0":
'???',

"ああ、これか？\n\0":
'???',

"あっ、\nひょっとしてこれですか？\n\0\0\0\0":
'???',

"あっ、ひょっとしてこれ？\n\0\0\0":
'???',

"ああ、これの事…ですか？\n\0\0\0":
'???',

"ああ、これの事かい？\n\0\0\0":
'???',

"$aは、\n$oを見せた。\n\0\0\0\0":
'???',

"体力を回復したい時は、\nこれがいいですよ。\n\0\0":
'???',

"体力を回復したい時は\nこれがいいんだよ。\n\0\0\0\0":
'???',

"体力を回復したい時には、\nやっぱコレですよ。\n\0\0\0\0":
'???',

"体力回復には、やっぱコレよね。\n\0":
'???',

"体力を回復したい時に、\nこれがいいんです。\n\0\0":
'???',

"体力を回復したい時に、\nこれがいいの。\n\0\0":
'???',

"体力を回復したい時には\nこれに限ります。\n\0\0\0\0":
'???',

"体力を回復したい時にゃ、\nこれに限るわ。\n\0\0\0\0":
'???',

"体力を回復したいなら、\nこいつがいい。\n\0\0":
'???',

"体力を回復したいなら、\nこれがいいんだよ。\n\0\0":
'???',

"体力を回復したいなら、\nこれですわ。\n\0\0\0\0":
'???',

"体力を回復したいなら、\nこれがいいわ。\n\0\0":
'???',

"体力を回復したい時に\nお世話になります。\n\0\0\0\0":
'???',

"体力を回復したい時に、\nお世話になるわ。\n\0\0\0\0":
'???',

"体力を回復したい時には\nイチバンですよ。\n\0\0\0\0":
'???',

"体力を回復したい時には\nイチバンだよ。\n\0\0":
'???',

"体力を回復したいなら、\nこれがいいですよ。\n\0\0":
'???',

"体力を回復したいなら、\nこれだよ、これ！\n\0\0\0\0":
'???',

"体力を回復したい時には、\nこれですよ。\n\0\0":
'???',

"体力を回復したい時には、\nやっぱりこれだな。\n\0\0\0\0":
'???',

"体力を回復したい時は、\nこれがいいのよ。\n\0\0\0\0":
'???',

"体力を回復したいなら、\nダンゼンこれですわ。\n\0\0\0\0":
'???',

"体力を回復したい時には、\nダンゼンこれやわ。\n\0\0\0\0":
'???',

"体力を回復したいなら、\nまず、コレですよ。\n\0\0":
'???',

"体力を回復したいなら、\nまず、コレだね。\n\0\0\0\0":
'???',

"体力を回復したい時に、\nこれがいいんですよ。\n\0\0\0\0":
'???',

"体力を回復したい時に、\nこれがいいんだよ。\n\0\0":
'???',

"喉が渇いた時には、\nこれがいいんです。\n\0\0":
'???',

"喉が渇いた時には、\nこれがいいんだ。\n\0\0\0\0":
'???',

"喉が渇いたら、コレですよ。\n\0":
'???',

"喉が渇いたら、コレでしょ！\n\0":
'???',

"喉が渇いた時に飲むものです。\n\0\0\0":
'???',

"喉が渇いた時に飲むのよ。\n\0\0\0":
'???',

"喉が渇いたら、\nやっぱりコレじゃないですか。\n\0\0\0\0":
'???',

"喉が渇いたら\nやっぱりこれでなくっちゃネ！\n\0\0":
'???',

"喉が渇いた時に飲むのだ。\n\0\0\0":
'???',

"喉が渇いた時に飲むものだよ。\n\0\0\0":
'???',

"喉が渇いたら、これを飲むんです。\n\0\0\0":
'???',

"喉が渇いたら、これを飲むのよ。\n\0":
'???',

"喉が渇いた時に飲むんです。\n\0":
'???',

"喉が渇いた時に、飲むのよ。\n\0":
'???',

"喉が渇いたら、\nこれで喉を潤すんですよ。\n\0\0\0\0":
'???',

"喉が渇いたら、これで喉を潤すのさ。\n\0":
'???',

"喉が渇いたら、\nぐぐっと飲むんですよ。\n\0\0":
'???',

"喉が渇いたら、\nぐぐっと飲むんだよ。\n\0\0\0\0":
'???',

"喉が渇いた時には、\nこいつで渇きを癒すんです。\n\0\0":
'???',

"喉が渇いたら、\nこいつで渇きを癒すのさ。\n\0\0\0\0":
'???',

"喉が渇いたら、\nこれを飲むといいんですよ。\n\0\0":
'???',

"喉が渇いたら、\nこれを飲むといいのよ。\n\0\0":
'???',

"ノド渇いたら\nこれを飲むとええんですわ。\n\0\0\0\0":
'???',

"ノド渇いたらな、\nこれを飲んだらええねん。\n\0\0":
'???',

"喉が渇いた時に、飲むんですよ。\n\0":
'???',

"喉が渇いたら、これを飲むのさ。\n\0":
'???',

"ぐっすり眠りたい時は、\nこれがいいんです。\n\0\0":
'???',

"ぐっすり眠りたい時は、\nこれがいいんだ。\n\0\0\0\0":
'???',

"これで眠ると、\nすっきりするんですよ。\n\0\0":
'???',

"これで眠ると、すっきりするわよ！\n\0\0\0":
'???',

"これで、安眠出来るんです。\n\0":
'???',

"これだと、安眠出来るの。\n\0\0\0":
'???',

"これがあれば、\nぐっすりと休めます。\n\0\0\0\0":
'???',

"これがあれば\nぐっすり眠れるのよ。\n\0\0":
'???',

"…これがあると、\nいい眠りに導かれる。\n\0\0":
'???',

"これがあると、\nとてもよく眠れるんだ。\n\0\0":
'???',

"これで、気持ち良く\n眠る事が出来るんですよ。\n\0\0\0\0":
'???',

"これで、気持ち良く\n眠る事が出来るのよ。\n\0\0\0\0":
'???',

"これで、しっかりと睡眠を\n取るんですよ。\n\0\0\0\0":
'???',

"これで、しっかりと睡眠を取るのよ。\n\0":
'???',

"これで眠れば、次の日には\nすっきりしますよ。\n\0\0\0\0":
'???',

"これで眠れば、次の日には\nすっきりするよ。\n\0\0":
'???',

"これで眠るなら、\n安眠が約束されたようなものですよ。\n\0\0\0\0":
'???',

"これで眠るなら、\n安眠が約束されたようなものだよ。\n\0\0":
'???',

"これで眠ると、\n目覚めはとてもいいですよ。\n\0\0":
'???',

"これで眠ると、\n目覚めはとてもいいんだよ。\n\0\0":
'???',

"これで、\nよく眠れるようになるんですよ。\n\0\0\0\0":
'???',

"これで、\nよく眠れるようになるのよ。\n\0\0\0\0":
'???',

"これあると、\n無茶苦茶よう眠れますよ。\n\0\0":
'???',

"これあると、\n無茶苦茶よう眠れるんやで。\n\0\0\0\0":
'???',

"これで寝ると、\n翌朝には眠気すっきりなんですよ！\n\0\0\0\0":
'???',

"これで寝ると、\n翌朝には眠気すっきりなんだよ！\n\0\0":
'???',

"眠る時には手放せませんよ。\nとてもよく眠れますからね。\n\0\0":
'???',

"眠る時には手放せないよ。\nとてもよく眠れるからね。\n\0\0":
'???',

"嫌いな人から遠ざかりたい時は、\nこれですよ。\n\0\0\0\0":
'???',

"嫌いな奴から遠ざかりたいなら、\nこれさ。\n\0\0\0\0":
'???',

"嫌いな奴から遠ざかりたい、\nそんな時に使います。\n\0\0\0\0":
'???',

"ヤな奴から遠ざかりたい、\nそんな時に使うのよ。\n\0\0":
'???',

"嫌いな人から遠ざかりたい時、\nこれを使うんです。\n\0\0\0\0":
'???',

"話したくない人と距離を置く時、\nこれを使うの。\n\0\0":
'???',

"嫌いな奴から遠ざかりたいん\nだったら、コレですよ。\n\0\0":
'???',

"嫌いな奴から遠ざかりたいん\nだったらコレね。\n\0\0\0\0":
'???',

"嫌いな奴から遠ざかりたい時に\n必要なものだ。\n\0\0\0\0":
'???',

"嫌いな奴から遠ざかりたい時に\n役に立つのだよ。\n\0\0":
'???',

"嫌いな相手から、遠ざかりたい\n時に使います。\n\0\0\0\0":
'???',

"嫌いな相手から、遠ざかりたい\n時に使うのよ。\n\0\0\0\0":
'???',

"嫌いな人から遠ざかりたい時に\n使うものです。\n\0\0\0\0":
'???',

"嫌いな奴から遠ざかりたい時に\n使うものよ。\n\0\0":
'???',

"嫌いな奴から遠ざかりたい。\nそんな時のためのものです。\n\0\0":
'???',

"嫌いな奴から遠ざかりたい。\nそんな時のためのものだよ。\n\0\0":
'???',

"嫌いな奴から遠ざかりたいなら、\nやっぱりこれでしょう。\n\0\0":
'???',

"嫌いな奴から遠ざかりたいという\n時に使うんだぜ。\n\0\0\0\0":
'???',

"嫌いな奴から遠ざかりたい\nという時に使うんです。\n\0\0\0\0":
'???',

"嫌いな奴から遠ざかりたい\nという時に使うんだ。\n\0\0":
'???',

"嫌いな奴から遠ざかりたいなら、\nコレがいいんですよ。\n\0\0\0\0":
'???',

"嫌いな奴から遠ざかりたいなら、\nコレがいいのよ。\n\0\0\0\0":
'???',

"嫌いな奴から遠ざかりたいなら、\nコレがええんですわ。\n\0\0\0\0":
'???',

"嫌いな奴から遠ざかりたいなら、\nコレやろ！\n\0\0":
'???',

"嫌いな奴から遠ざかりたいっていう\n時に使います。\n\0\0\0\0":
'???',

"嫌いな奴から遠ざかりたいっていう\n時に使うんだよ。\n\0\0":
'???',

"嫌いな奴から遠ざかりたい…、\nそんな時に使います。\n\0\0":
'???',

"嫌いな奴から遠ざかりたい…、\nそんな時に使うんだ。\n\0\0":
'???',

"モヤモヤした時はこれですよ。\n\0\0\0":
'???',

"変な気分の時はこれだよね…。\n\0\0\0":
'???',

"えっと〜、\nドキドキする気分の時には、\nこれを使います。\n\0":
'???',

"ムフフな気分の時には、\nこれを使うの。\n\0\0":
'???',

"気持ちが晴れない時には、\nこれがいいんです。\n\0\0\0\0":
'???',

"気持ちが晴れないなら、\nこれがいいわよ。\n\0\0\0\0":
'???',

"何だか、気分がもやもやする時は\nコレを使います。\n\0\0\0\0":
'???',

"…何だか、気分がもやもやする時は\nコレを使うの。…ウフフ。\n\0\0":
'???',

"色情で心が晴れない時には、\nこれの世話になる。\n\0\0":
'???',

"気が散る時に使うものだ。\n\0\0\0":
'???',

"これは、その…、\n変な気持ちになった時に\n使うものです。\n\0":
'???',

"これは、その…、\n変な気持ちになった時に\n使うものなの。\n\0":
'???',

"気持ちが何だか…変になってる時に\n使うものです。\n\0\0\0\0":
'???',

"気持ちが何だか…変になってる時に\n使うのよ。\n\0\0\0\0":
'???',

"その…\n変な感情になってしまった時に\n必要なものです。\n\0\0\0":
'???',

"その…\n変な感情になってしまった時に、\n必要なものだよ。\n\0":
'???',

"ええ、その…、\nこの変な気分をどうにかしたい時に\n使います。\n\0":
'???',

"えっと、その…、\nこの変な気分をどうにかしたい時に\n使うんだよ。\n\0":
'???',

"あのー…、これは、\n自分の気持ちに素直になった時に\n使うものです。\n\0\0\0":
'???',

"あのー…、これはだな、\n自分の気持ちに素直になった時に\n使うものだ。\n\0":
'???',

"…変な…気分の時に\n使うんです。\n\0\0\0\0":
'???',

"…変…な、気分の時に\n使うのよ。\n\0\0\0\0":
'???',

"あー…これはですね、変な気分に\nなった時にお世話になるものです。\n\0\0\0\0":
'???',

"あー…これは、変な気分に\nなった時にお世話になるんや。\n\0\0":
'???',

"へへ…、これは変な気分になったら\n使うんですよ！\n\0\0\0\0":
'???',

"へへ…、これは変な気分になったら\n使うんだ！\n\0\0\0\0":
'???',

"これは…、\n心が侵された時に使うものです。\n\0\0":
'???',

"これは…、\n心が侵された時に使うものだよ…。\n\0\0\0\0":
'???',

"クヮッ。\n\0\0\0":
'???',

"これがあると、\n物に満たされた気分になるんです。\n\0\0\0\0":
'???',

"これがあると、\n物に満たされた気分になるんだ。\n\0\0":
'???',

"何かが欲しいと思う時に、\n手に取るものです。\n\0\0\0\0":
'???',

"何かが欲しいと思う時、\n手に取るものなのよ。\n\0\0\0\0":
'???',

"何か欲しいと思ったら、\nこういう物がぴったりなんです。\n\0\0":
'???',

"何か欲しいと思ったら、\nこういう物がぴったりなの。\n\0\0":
'???',

"こういうのを見ると、\n欲しくなってしまうんですよ。\n\0\0":
'???',

"こういうのを見ると、\n欲しくなっちゃうのよ。\n\0\0\0\0":
'???',

"急に、こんな物が欲しくなる時が\nあってな…。\n\0\0\0\0":
'???',

"たまに、この様なモノが\n欲しくなるんだよ…。\n\0\0\0\0":
'???',

"新しいものが欲しい時に、\nこんな物が欲しくなるんですよ。\n\0\0\0\0":
'???',

"新しいものが欲しい時に、\nこんな物が欲しくなるのよ。\n\0\0\0\0":
'???',

"なぜか、こんなものが\n欲しくなるんですよね。\n\0\0\0\0":
'???',

"なぜだか、こんなものが\n欲しくなってしまうのよね。\n\0\0":
'???',

"ほら、自分でもいいものを\n手に入れたと思ってるんですけど…。\n\0\0\0\0":
'???',

"ほら、自分でもいいものを\n手に入れたと思ってるんだ。\n\0\0\0\0":
'???',

"ほら、急にこういうのを\n欲しくなったりする事が\nありませんか？\n\0\0\0":
'???',

"ほら、急にこういうのを\n欲しくなったりする事がないかい？\n\0\0\0\0":
'???',

"欲しいと思った時に、\n手に入れたんですよ。\n\0\0":
'???',

"これさ、欲しいと思った時に、\n手に入れたんだ。\n\0\0":
'???',

"これ、私が欲しかったものなんです。\n\0":
'???',

"これ、私が欲しかったものなの。\n\0":
'???',

"これ持ってると、しばらく何も\n買い物せんでもええかて\n満たされるんですわ。\n\0\0\0":
'???',

"これ持ってると、しばらく何も\n買い物せんでもええかて\n満たされるんやわ。\n\0":
'???',

"何か欲しいなって思った時に\n手に入れたんですよ。\n\0\0\0\0":
'???',

"何か欲しいなって思った時に\n手に入れたんだ。\n\0\0\0\0":
'???',

"僕、これ欲しかったんですよ。\n\0\0\0":
'???',

"僕、これ欲しかったんだ。\n\0\0\0":
'???',

"名誉が欲しい時はこれを\n持っておくんです。\n\0\0":
'???',

"名誉が欲しい時はこれを\n持っておくんだ。\n\0\0\0\0":
'???',

"名誉が欲しい時は\n持ってるといいんですよ。\n\0\0":
'???',

"名誉が欲しい時は、\n持ってるといいのよ。\n\0\0\0\0":
'???',

"名誉が欲しいなら、\n持っておくといいんです。\n\0\0\0\0":
'???',

"名誉が欲しいなら、\n持っておくといいわ。\n\0\0\0\0":
'???',

"名誉が欲しい時は\nこれを持っていると安心するんです。\n\0\0\0\0":
'???',

"名誉が欲しい時は\nこれを持っていると安心するの。\n\0\0\0\0":
'???',

"名誉が欲しい時は、これを使う。\n\0":
'???',

"名誉が欲しい時は、\nこれを使うんだよ。\n\0\0":
'???',

"名誉が欲しい時は、\nこれがいいんですよ。\n\0\0\0\0":
'???',

"名誉が欲しい時は、\nこれが役に立つわ。\n\0\0":
'???',

"名誉が欲しい時は、これです。\n\0\0\0":
'???',

"名誉が欲しい時は、これよ！\n\0":
'???',

"名誉が欲しい時は\nこれを使うといいですよ。\n\0\0":
'???',

"名誉が欲しい時は\nこれを使うといいんだ。\n\0\0\0\0":
'???',

"名誉が欲しい時は、\nこれを持っているといいんですよ。\n\0\0\0\0":
'???',

"名誉が欲しい時は、\nこれがあるといいんだよ。\n\0\0\0\0":
'???',

"名誉が欲しい時は、\nこれが役に立ちますよ。\n\0\0":
'???',

"名誉が欲しい時は、\nこれが役に立ってくれる。\n\0\0\0\0":
'???',

"名誉が欲しい時は、\nこれがいいんです。\n\0\0":
'???',

"名誉が欲しい時は、\nこれがいいのよ。\n\0\0\0\0":
'???',

"名誉が欲しい時は、\nこれがええんですよね。\n\0\0":
'???',

"名誉が欲しい時は、\nこれがええんやわ。\n\0\0":
'???',

"名誉が欲しい時って、\nこれを使うんですよ。\n\0\0":
'???',

"名誉が欲しい時ってのは\nこれを使うといいんだ。\n\0\0":
'???',

"名誉が欲しい時は、\nこれが役立つんですよ。\n\0\0":
'???',

"名誉が欲しい時は、\nこれが役に立つんだ。\n\0\0\0\0":
'???',

"謎に近づきたいなら、\n持っておいた方がいいですよ。\n\0\0":
'???',

"謎に近づきたいなら、\n持っておいた方がいいよ。\n\0\0":
'???',

"これに秘密が隠されているんですよ。\n\0":
'???',

"これに秘密が隠されているのよ。\n\0":
'???',

"謎を解き明かしたいなら、\n必要なものです。\n\0\0":
'???',

"謎を解き明かしたいなら、\n必要なものよ。\n\0\0\0\0":
'???',

"これに、機密事項が隠されています。\n\0":
'???',

"これに、機密事項が隠されて\nいるのよ。\n\0\0":
'???',

"こいつには、世界の秘密が\n詰まっている…。\n\0\0":
'???',

"これには、隠された秘密の断片が\n詰まっているのだよ。\n\0\0\0\0":
'???',

"これは、機密事項を知るための\nものです。\n\0\0\0\0":
'???',

"これは、機密事項を知るための\nものなの。\n\0\0\0\0":
'???',

"これは、世界の秘密を知るための\nアイテムです。\n\0\0":
'???',

"これは、世界の秘密を知るための\nアイテムよ。\n\0\0\0\0":
'???',

"これは、機密事項に関するものです。\n\0":
'???',

"これは、機密事項に関する\nものなんだ。\n\0\0":
'???',

"これは、隠された秘密を解き明かす\n鍵の一つですよ。\n\0\0":
'???',

"これは、隠された秘密を解き明かす\n鍵の一つさ。\n\0\0":
'???',

"こいつが、秘密を解くための\n重要な証拠品ですよ。\n\0\0\0\0":
'???',

"こいつが、秘密を解くための\n重要な証拠品さ。\n\0\0\0\0":
'???',

"これを使えば、謎に近づく事が\n出来るんです。\n\0\0\0\0":
'???',

"これを使えば、謎に近づく事が\n出来るのよ。\n\0\0":
'???',

"へへ、わかりますか？\nこれには重要な謎が\n隠されているんですよ。\n\0":
'???',

"へへ、知ってるか？\nこれには重要な謎が\n隠されているんやで。\n\0":
'???',

"これには、世界の謎を解く、\nその手立てがあるんですよ。\n\0\0":
'???',

"これには、世界の謎を解く、\nその手立てがあるんだよ。\n\0\0\0\0":
'???',

"これがあれば、隠された謎に\n一歩踏み込む事が出来るんです。\n\0\0":
'???',

"これがあれば、隠された謎に\n一歩踏み込む事が出来るんだ。\n\0\0\0\0":
'???',

"みんなに好かれたいと\n言うなら、これがいいですよ。\n\0\0":
'???',

"みんなに好かれたいなら、\nこれを使うといいんだ。\n\0\0\0\0":
'???',

"みんなに好かれたいんだったら、\nコレですよ。\n\0\0\0\0":
'???',

"みんなに好かれたいんだったら、\nこれっきゃないわよ！\n\0\0\0\0":
'???',

"誰からも気に入られたい時に\n使うんです。\n\0\0\0\0":
'???',

"誰からも気に入られたいのなら、\nこれを使うの。\n\0\0":
'???',

"みんなに好かれたかったら、\nコレですよ！\n\0\0\0\0":
'???',

"みんなに好かれたかったら\nまずコレね！\n\0\0":
'???',

"みんなに好かれたいと思うならば、\nこれを使うといい。\n\0\0\0\0":
'???',

"みんなに好かれたいと思う時に\n使うものだ。\n\0\0":
'???',

"みんなに好かれたいなら、\nこれが役に立ちます。\n\0\0":
'???',

"みんなに好かれたいなら、\nこれが役立つわ。\n\0\0":
'???',

"みんなに好かれたいんでしたら、\nこれがいいんですよ。\n\0\0\0\0":
'???',

"みんなに好かれたいなら、\nこれがいいわよ。\n\0\0":
'???',

"みんなに好かれたい時は\nこれを使うといいんです。\n\0\0\0\0":
'???',

"みんなに好かれたい時は\nこれを使うんだ。\n\0\0\0\0":
'???',

"みんなに好かれたかったら、\nこれを使うんですよ！\n\0\0\0\0":
'???',

"みんなに好かれたかったら、\nこれを使うんだ！\n\0\0\0\0":
'???',

"みんなに好かれたいなら、\nズバリこれですね。\n\0\0\0\0":
'???',

"みんなに好かれたいなら、\nこれを使うといい。\n\0\0\0\0":
'???',

"みんなに好かれたいって\n思った時は、これを使うんです！\n\0\0":
'???',

"みんなに好かれたいって\n思った時は、これを使うの。\n\0\0":
'???',

"みんなに好かれたいんやったら、\nコレですわ。\n\0\0\0\0":
'???',

"みんなに好かれたいんやったら、\nコレ使うとええんやで。\n\0\0":
'???',

"みんなに好かれたいなら、\nコレを使うんです。\n\0\0\0\0":
'???',

"みんなに好かれたいなら、\nコレを使うんだ！\n\0\0":
'???',

"みんなに好かれたい…、\nそういう時に使うものです。\n\0\0":
'???',

"みんなに好かれたい…、\nそういう時に使うもんだよ。\n\0\0":
'???',

"正義をなしたいと思うなら、\nこれを持っておくといいんです。\n\0\0":
'???',

"正義をなしたいと思うなら、\nこれを持っておくといいんだ。\n\0\0\0\0":
'???',

"正義をなしたいなら、\n持っておくべきですね。\n\0\0\0\0":
'???',

"正義をなしたいなら、\n持っておくべきね。\n\0\0\0\0":
'???',

"真実を貫くために、\n持っておいて損はありません。\n\0\0\0\0":
'???',

"真実を貫くのに、\n持っておいて損はないわ。\n\0\0":
'???',

"正義をなしたい時は\n持っておいた方がいいですよ。\n\0\0\0\0":
'???',

"正義をなしたいのなら、\n持っておいた方がいいわよ。\n\0\0":
'???',

"正義をなしたいのなら、\n持つといい。\n\0\0\0\0":
'???',

"正義をなしたいなら、\nこれを持っておくといい。\n\0\0":
'???',

"正義をなしたいなら、\nこれがいいですよ。\n\0\0\0\0":
'???',

"正義をなしたいならば、\nこれがいいんじゃないかしら？\n\0\0\0\0":
'???',

"正義をなしたい時は、\nコレがあればいいですよ。\n\0\0":
'???',

"正義をなしたいなら、\nこれがあればいいわよ。\n\0\0\0\0":
'???',

"正義をなしたいんでしたら、\nこれを持つといいですよ。\n\0\0\0\0":
'???',

"正義をなしたいなら、\nこれを持つといいんだ。\n\0\0\0\0":
'???',

"正義をなしたい時には、\nこれを使います。\n\0\0\0\0":
'???',

"正義をなしたい時には、\nこれを使うんだ。\n\0\0\0\0":
'???',

"正義をなしたい時に、\nこいつを使うんですよ。\n\0\0\0\0":
'???',

"正義をなしたい時に、\nこいつを使うんだ。\n\0\0\0\0":
'???',

"もし、正義をなしたいなら、\nこれを持つといいですよ。\n\0\0\0\0":
'???',

"もし、正義をなしたい時は\nこれを持つといいわ。\n\0\0":
'???',

"正義をなしたい時には、\nこれがあればええですよ。\n\0\0\0\0":
'???',

"正義をなしたい時はな、\nこれがあればええねん。\n\0\0":
'???',

"これがあると、正義をなしたいと\nいう気持ちがわいてくるんです。\n\0\0":
'???',

"これがあると、正義をなしたいと\nいう気持ちがわいてくるんだ。\n\0\0\0\0":
'???',

"正義をなしたい時、\nこれを使うんですよ。\n\0\0\0\0":
'???',

"正義をなしたい時は、\nこれを使うのさ。\n\0\0":
'???',

"恋に生きたいんだったら、\nコレですよ。\n\0\0":
'???',

"恋に生きたいんだったら、\nコレがいいよ。\n\0\0\0\0":
'???',

"これは、恋に生きたいなら、\n持っておきたいですよね。\n\0\0\0\0":
'???',

"これは、恋に生きたいなら、\n持っておきたいわよね。\n\0\0":
'???',

"恋に生きたい時に\n使います。\n\0\0\0\0":
'???',

"恋に生きたい時に、\n使うの。\n\0\0\0\0":
'???',

"恋に生きたい時には、\nこれを使うんですよ！\n\0\0":
'???',

"恋に生きたい時は、\nコレを使うのよォ。\n\0\0":
'???',

"恋に生きたいと思う時に\n使うものだ。\n\0\0\0\0":
'???',

"恋に生きたいなら、\nこれを使うといいんだ。\n\0\0":
'???',

"恋に生きたい時に、\nこれなんか便利ですよ。\n\0\0":
'???',

"恋に生きたい時に、\nこれなんか便利よ。\n\0\0":
'???',

"恋に生きたかったら、\nやっぱり欠かせませんね。\n\0\0":
'???',

"恋に生きたいなら、\nこれは欠かせないわ。\n\0\0\0\0":
'???',

"恋に生きたい時には\n必須ですよ。\n\0\0\0\0":
'???',

"恋に生きたい時には\n必須のアイテムさ。\n\0\0":
'???',

"恋に生きたいなら、\nぜひ持っておくべきですね。\n\0\0":
'???',

"恋に生きたいなら、\nぜひ持っておくべきだね。\n\0\0\0\0":
'???',

"恋に生きたい時には、\n外せないものですよ。\n\0\0":
'???',

"恋に生きたい時には、\n外せないものさ。\n\0\0":
'???',

"これは、恋に生きたい人が\n使うものです。\n\0\0\0\0":
'???',

"これは、恋に生きたい人が\n使うものなの。\n\0\0\0\0":
'???',

"恋に生きたいっちゅう時に\n使うんですわ。\n\0\0\0\0":
'???',

"恋に生きたいっちゅう時に\n使うんやわ。\n\0\0":
'???',

"ああ、これは恋に生きたい人が\n使うんですよ。\n\0\0\0\0":
'???',

"ああ、これは恋に生きたい人が\n使うんだよ。\n\0\0":
'???',

"恋に生きたいと思ったら、\nこれを持つといいですよ。\n\0\0":
'???',

"恋に生きたいと思ったら、\nこれを持つといいよ。\n\0\0":
'???',

"これは、何もしたくない時に\n使います。\n\0\0":
'???',

"何もしたくない時に使うんだ。\n\0\0\0":
'???',

"これはですね、\n何もしたくない時に使います。\n\0\0\0\0":
'???',

"何もしたくない時に使うのよ。\n\0\0\0":
'???',

"何もしたくない時にあったら、\n便利なものです。\n\0\0":
'???',

"何もしたくない時にあったら、\n便利なものよ。\n\0\0\0\0":
'???',

"何もしたくない時に\nこういうのが必要なんです。\n\0\0":
'???',

"何もしたくない時に\nこういうのが必要なの。\n\0\0":
'???',

"何もしたくない時に、\n役に立つ。\n\0\0\0\0":
'???',

"何もしたくない時には、\nよく使うものだ。\n\0\0\0\0":
'???',

"何もしたくない時に、\nとりあえず使うんですが…。\n\0\0\0\0":
'???',

"何もしたくない時には、\nとりあえず使うのよ…。\n\0\0":
'???',

"何もしたくない時なんかに\n使います。\n\0\0\0\0":
'???',

"何もしたくない時なんかに\n使うのよ。\n\0\0\0\0":
'???',

"何もしたくない時に使用します。\n\0":
'???',

"何もしたくない時だからこそ、\n使うものですね。\n\0\0":
'???',

"何もしたくない時だからこそ、\n使うものだな。\n\0\0\0\0":
'???',

"こいつは、もう何もしたくない時に\n使います。\n\0\0\0\0":
'???',

"こいつは、何もしたくない時に\n使うんだ。\n\0\0\0\0":
'???',

"何もしたくない気分の時に\nこれを使うんです。\n\0\0\0\0":
'???',

"何もしたくない気分の時は、\nこれを使うの。\n\0\0":
'???',

"何もしたくない時の、\nお助けアイテムですわ。\n\0\0\0\0":
'???',

"ホンマに何もしたくない時の\nお助けアイテムやわ。\n\0\0\0\0":
'???',

"何もしたくない時に使います。\n\0\0\0":
'???',

"何もしたくない時に\nこういうのが欲しくなるんですよね。\n\0\0":
'???',

"何もしたくない時には、\n便利ですよね。\n\0\0":
'???',

"何もしたくない時には、\nとても役立つよ。\n\0\0\0\0":
'???',

"友情に生きたいなら、\nこれですよ。\n\0\0":
'???',

"友情に生きたいなら、\nやっぱりこれだね。\n\0\0\0\0":
'???',

"友情に生きたいんだったら、\nこれがいいですよ。\n\0\0":
'???',

"友情に生きたいんだったら、\nこれがいいわ。\n\0\0":
'???',

"友情に生きたいのなら、\nこれがいいです。\n\0\0\0\0":
'???',

"友情に生きたいなら、\nこれがいいわ。\n\0\0\0\0":
'???',

"友情に生きたい時には\nこうして手に取るんです。\n\0\0":
'???',

"友情に生きたい時は\nこうして手に取るの。\n\0\0\0\0":
'???',

"友情に生きたいなら、\nこいつがいい。\n\0\0\0\0":
'???',

"友情に生きたい時には、\nこいつがいいんだ。\n\0\0":
'???',

"友情に生きたいなら、\n持っておくとよいでしょう。\n\0\0\0\0":
'???',

"友情に生きたいなら、\n持っておくといいわ。\n\0\0":
'???',

"友情に生きようと思うなら、\nこれがいいです。\n\0\0\0\0":
'???',

"友情に生きようと思うなら、\nこれがいいわよ。\n\0\0\0\0":
'???',

"友情に生きたいなら、\n持っておくべきですね。\n\0\0\0\0":
'???',

"友情に生きたいなら、\n持っておくべきだね。\n\0\0":
'???',

"友情に生きたいんでしたら、\nこいつですよ。\n\0\0":
'???',

"友情に生きたいんだったら、\nこいつがいいのさ。\n\0\0":
'???',

"友情に生きたいなら、\nこれを持つといいでしょう。\n\0\0\0\0":
'???',

"友情に生きたいなら、\nこれを持つといい。\n\0\0\0\0":
'???',

"友情に生きたいと思ったら、\nこれを持っておくといいですよ。\n\0\0":
'???',

"友情に生きたいと思ったら、\nこれを持っておくといいのよ。\n\0\0\0\0":
'???',

"友情に生きたいんやったら\nコレですわ。\n\0\0":
'???',

"友情に生きたいんやったら\nコレ持っとかな、アカンやろ。\n\0\0":
'???',

"友情に生きたいんでしたら、\nこれですよ。\n\0\0\0\0":
'???',

"友情に生きたいんなら、\nやっぱりコレさ！\n\0\0\0\0":
'???',

"友情に生きたいなら、\n持つべきですよ。\n\0\0":
'???',

"友情に生きたいなら、\n持つべきだね。\n\0\0\0\0":
'???',

"親愛に生きたいなら、\nこれですよ。\n\0\0":
'???',

"親愛に生きたいなら、\nやっぱりこれだね。\n\0\0\0\0":
'???',

"親愛に生きたいんだったら、\nこれがいいですよ。\n\0\0":
'???',

"親愛に生きたいんだったら、\nこれがいいわ。\n\0\0":
'???',

"親愛に生きたいのなら、\nこれがいいです。\n\0\0\0\0":
'???',

"親愛に生きたいなら、\nこれがいいわ。\n\0\0\0\0":
'???',

"親愛に生きたい時には\nこうして手に取るんです。\n\0\0":
'???',

"親愛に生きたい時は\nこうして手に取るの。\n\0\0\0\0":
'???',

"親愛に生きたいなら、\nこいつがいい。\n\0\0\0\0":
'???',

"親愛に生きたい時には、\nこいつがいいんだ。\n\0\0":
'???',

"親愛に生きたいなら、\n持っておくとよいでしょう。\n\0\0\0\0":
'???',

"親愛に生きたいなら、\n持っておくといいわ。\n\0\0":
'???',

"親愛に生きようと思うなら、\nこれがいいです。\n\0\0\0\0":
'???',

"親愛に生きようと思うなら、\nこれがいいわよ。\n\0\0\0\0":
'???',

"親愛に生きたいなら、\n持っておくべきですね。\n\0\0\0\0":
'???',

"親愛に生きたいなら、\n持っておくべきだね。\n\0\0":
'???',

"親愛に生きたいんでしたら、\nこいつですよ。\n\0\0":
'???',

"親愛に生きたいんだったら、\nこいつがいいのさ。\n\0\0":
'???',

"親愛に生きたいなら、\nこれを持つといいでしょう。\n\0\0\0\0":
'???',

"親愛に生きたいなら、\nこれを持つといい。\n\0\0\0\0":
'???',

"親愛に生きたいと思ったら、\nこれを持っておくといいですよ。\n\0\0":
'???',

"親愛に生きたいと思ったら、\nこれを持っておくといいのよ。\n\0\0\0\0":
'???',

"親愛に生きたいんやったら、\nコレですわ。\n\0\0\0\0":
'???',

"親愛に生きたいんやったら、\nコレ持っとかな、アカンやろ。\n\0\0\0\0":
'???',

"親愛に生きたいんでしたら、\nこれですよ。\n\0\0\0\0":
'???',

"親愛に生きたいんなら、\nやっぱりコレさ！\n\0\0\0\0":
'???',

"親愛に生きたいなら、\n持つべきですよ。\n\0\0":
'???',

"親愛に生きたいなら、\n持つべきだね。\n\0\0\0\0":
'???',

"いっ、いえっ…、\n何でもないです！！\n\0\0\0\0":
'???',

"な、何だろうね…？\nそう、何でもないんだよ。\n\0\0\0\0":
'???',

"えっと、何でもないんです…。\nヘヘヘッ…。\n\0\0":
'???',

"な、何でもないわよ！\n何よ〜！！\n\0\0\0\0":
'???',

"…何でもないです。\n\0":
'???',

"私…、\n何でもないわ。\n\0\0":
'???',

"その、別に、\n何でもないんですけど…ハハハ。\n\0\0\0\0":
'???',

"…う！？\nな、何でもないわよ！！\n\0\0\0\0":
'???',

"いや、\n問題無い…。\n\0\0\0\0":
'???',

"ハハハ、何でもない。\n気にするな…。\n\0\0\0\0":
'???',

"は、あの…、\n何でもありません。\n\0\0\0\0":
'???',

"な、何でもないわ…。\nちょっとぼんやりしただけよ…。\n\0\0\0\0":
'???',

"いえ、何でもないです。\n\0":
'???',

"あ、あ？\n何でもないわよ…。\n\0\0\0\0":
'???',

"いえ、\n少し考え事をしていたもので。\nな、何でもありません！！\n\0\0\0":
'???',

"いやっ、何でも…ないよ。\n\0\0\0":
'???',

"何でもないです！！\n…はい！\n\0\0\0\0":
'???',

"俺…？\nいや、何でもないよ…。\n\0\0":
'???',

"…は？\n私…は、いえ、\n何でもありませんよ。\n\0":
'???',

"どうした？\n俺は、別に何とも…。\n\0\0\0\0":
'???',

"な、何か、気になる事でも？\n私は別に…、別に…。\n\0\0\0\0":
'???',

"べ、別に…、\n何もないわよっ！！\n\0\0\0\0":
'???',

"はぇ！？\nワ、ワシ…、\n何も見てやしませんて！\n\0\0\0":
'???',

"ワシ…、か？\nさ、さあ、何かしたか？\n\0\0\0\0":
'???',

"えっ、えっ…？\n今のは、な、何でもないです。\n\0\0\0\0":
'???',

"…ハハ、あの…。\nなっ、何でもないんだよ。\n\0\0":
'???',

"いえ、何も…。\n\0":
'???',

"…いや、何でもないよ。\n\0":
'???',

"…クォッ。$m\nペンペンは、首を横に振った。\n\0\0":
'???',

"へえ、そうなんですか…。\n\0\0\0":
'???',

"へえ、そうなんだ。\n\0":
'???',

"ふうん、いいですね。\n\0\0\0":
'???',

"ふうん、いいわね。\n\0":
'???',

"これがそうなんですか。\n\0":
'???',

"これがそうなの。\n\0\0\0":
'???',

"いいものを持ってますね。\n\0\0\0":
'???',

"へえ、\nいいもの持ってるじゃない？\n\0\0":
'???',

"…これが、そうか。\n\0":
'???',

"…ほほう、こいつがか。\n\0":
'???',

"へえ。\nそうなんですか。\n\0\0\0\0":
'???',

"へぇ、\nこれがそうなの。\n\0\0\0\0":
'???',

"ああ、そうなんですか。\n\0":
'???',

"ああ、そうなんだ。\n\0":
'???',

"へぇ、なるほど…。\n\0":
'???',

"へぇ、なるほどね。\n\0":
'???',

"ああ、これはいいですねぇ。\n\0":
'???',

"ああ、これはいいね。\n\0\0\0":
'???',

"こいつはいいですね。\n\0\0\0":
'???',

"へぇ、そいつはいいな。\n\0":
'???',

"へえ、これがそうなの…。\n\0\0\0":
'???',

"へえ、これがそうなんだ。\n\0\0\0":
'???',

"ほぉー…、\nこれがそうなんですか。\n\0\0":
'???',

"ほぉー…、\nそうなんや。\n\0\0\0\0":
'???',

"…へぇ、いいなぁ。\n\0":
'???',

"…へぇ、コレ、いいなあ。\n\0\0\0":
'???',

"そういう風に使うんですね…。\n\0\0\0":
'???',

"そういう風に使うんだ…。\n\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、感心しているようだ。\n\0\0":
'???',

"そうなんですか。\n\0\0\0":
'???',

"そうなんだ。\n\0\0\0":
'???',

"ふーん、そうなんですか。\n\0\0\0":
'???',

"へーぇ、そうなんだ。\n\0\0\0":
'???',

"そう、わかったわ。\n\0":
'???',

"…これが、そうなんですか。\n\0":
'???',

"ふうん、そうなの。\n\0":
'???',

"…そうか。\n\0":
'???',

"うーむ、そうか。\n\0\0\0":
'???',

"そうですか。\n\0\0\0":
'???',

"へえ、そうなの。\n\0\0\0":
'???',

"そうですか、わかりました。\n\0":
'???',

"…へえ。\nわかった、ありがとう。\n\0\0\0\0":
'???',

"そうか。…いや、\nちょっと気になってね。\n\0\0\0\0":
'???',

"ほぉ、そうですか。\n\0":
'???',

"そうか、わかったよ。\n\0\0\0":
'???',

"へえ、そーなんですか。\n\0":
'???',

"ほぉお、そうなんや。\n\0\0\0":
'???',

"あっ、そうなんですか。\n\0":
'???',

"ふうん、わかったよ。\n\0\0\0":
'???',

"そう、わかったよ。\n\0":
'???',

"グワッ。$m\nペンペンは、相づちをうっている。\n\0\0\0\0":
'???',

"（何を考えてるのかな…。）\n\0":
'???',

"（何考えてるんでしょ？）\n\0\0\0":
'???',

"（一体、何を考えているの？）\n\0\0\0":
'???',

"（ふうん、\n　何を考えているのかしらね…。）\n\0\0\0\0":
'???',

"（…一体何を考えている。）\n\0":
'???',

"（一体、何を考えているのか…。）\n\0\0\0":
'???',

"（一体、何を考えて\n　いるのかしら？）\n\0\0":
'???',

"（何かしら…、\n　何を考えているのかしら？）\n\0\0\0\0":
'???',

"（へえ、一体、\n　何を考えているのか…。）\n\0\0":
'???',

"（ふうん、\n　何を考えているのかな…？）\n\0\0\0\0":
'???',

"（こいつは…、\n　何を考えてるんだ…？）\n\0\0\0\0":
'???',

"（おかしな人。\n　何を考えてるのかしら？）\n\0\0":
'???',

"（何や？　何考えとんねやろ？）\n\0":
'???',

"（はぁ？　何を考えていて、\n　そうなってるんだろう？）\n\0\0":
'???',

"（変な奴…、\n　何を考えているのかな…。）\n\0\0":
'???',

"僕の事、どう思ってますか？\n好き？\nよかったら、そう言ってほしいな…。\n\0\0\0":
'???',

"僕の事、どう思ってる？\n好き？\nよかったら、そう言ってほしいな…。\n\0\0\0":
'???',

"私の事好きですか？\n好き…ですよね？\n\0\0\0\0":
'???',

"私の事好き…？\n好き…よね？\n\0\0\0\0":
'???',

"私の事、好きだと\n思っているんですか？\nもしそうなら…うれしい…。\n\0\0\0":
'???',

"私の事、好きだと思っているの？\nそうなら、うれしい…。\n\0\0":
'???',

"私の事、どうお考えなんですか？\n好き…？\n私は、好きと言ってほしいです。\n\0":
'???',

"私の事、どう思う？\n好き…？\n私、好きと言ってほしいわ…。\n\0\0\0":
'???',

"私の事をどう思っている。\n出来れば、同じ想いであってほしい。\n\0\0\0\0":
'???',

"君は、私をどう思うかね？\n出来れば、いい答えを聞きたいが…。\n\0\0\0\0":
'???',

"私の事を、どうお思いですか？\nその、好き…ですか？\n\0\0":
'???',

"私の事、好き…？\nあなたの口から直接聞きたいわ…。\n\0\0":
'???',

"…私、…私の事、\n好き…ですか…？\n\0\0":
'???',

"…ね、\n私の事、…好き？\n\0\0\0\0":
'???',

"僕の事…、\n好き…ですか？\n\0\0":
'???',

"僕の事、どう思う？\n………好き？\n\0\0\0\0":
'???',

"俺の事、…好きって言う事\n出来ませんか…？\n\0\0":
'???',

"俺の事、…好き？\n好きって言ってもらいたいん\nだけど………。\n\0":
'???',

"私の事、どう思われています？\nそうですね、好き…とか。\n\0\0":
'???',

"俺の事、好き？\nそう思う？\n…どうなんだい？\n\0":
'???',

"あの、\n私の事、…好きですか？\n\0\0":
'???',

"私の事…好き？\n\0":
'???',

"ワシの事、どう思ってます？\n好きやとか、嫌いやとか…。\n好き…なんて事、あります？\n\0\0\0":
'???',

"ワシの事、どない思う？\nせやから、好きか嫌いか。$n\nでやな、\n好きって事は、あんのかなって…。\n\0\0\0\0":
'???',

"ね、ね、ね、\n俺の事、どう思います？\n…好き…とか？\n\0":
'???',

"ね、ね、俺の事どう思う？\nいや、ひょっとして好き…とか…、\n…どうなの？\n\0":
'???',

"僕の事好きですか？\nそうだったら、\nとてもうれしいんですけど。\n\0\0\0":
'???',

"僕の事どう思う…？\n好きといってくれたら、\nうれしいけどね。\n\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、\n自分の事が好きかと尋ねている。\n\0\0\0\0":
'???',

"僕の事、好きですか？\n\0\0\0":
'???',

"僕の事、好き？\n\0":
'???',

"私の事、好きですか？\n\0\0\0":
'???',

"私の事、好き？\n\0":
'???',

"私の事、…好きですか？\n\0":
'???',

"私の事、…好き？\n\0\0\0":
'???',

"私の事、お好きでしょうか？\n\0":
'???',

"ねえ、\n私の事、好き？\n\0\0":
'???',

"私が好きか？\n\0\0\0":
'???',

"私の事が好きか？\n\0\0\0":
'???',

"私の事、好きかしら？\n\0\0\0":
'???',

"私の事が、好き？\n答えて…。\n\0\0\0\0":
'???',

"僕の事、お好きでしょうか？\n\0":
'???',

"僕の事どう？\n…好き？\n\0\0":
'???',

"俺の事、どう思われてます？\n好き…ですか？\n\0\0":
'???',

"俺の事、どう思う？\n好き…？\n\0\0\0\0":
'???',

"私の事が好きですか？\n\0\0\0":
'???',

"俺の事、どう思う？\n好きかい？\n\0\0":
'???',

"私の事、どう思います？\n…好きという感情は、ありますか？\n\0\0\0\0":
'???',

"私の事、もしかして、好きなの？\n\0":
'???',

"ワシの事、好きなんですか？\n\0":
'???',

"なあ…、\nワシの事、好きなん？\n\0\0":
'???',

"俺の事、どう思います？\n好きだと思っていますか？\n\0\0\0\0":
'???',

"俺の事、好き？\nどうなの？\n\0\0":
'???',

"僕の事、どう？\n好き…？\n\0\0\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、\n自分の事が好きか気になるようだ。\n\0\0":
'???',

"い、嫌なんですか？\n\0":
'???',

"い、嫌だったの？\n\0\0\0":
'???',

"そんな、…避けなくっても。\n\0":
'???',

"そんなに避けなくっても\nいいじゃない…。\n\0\0\0\0":
'???',

"私が、…嫌なんですか？\n\0":
'???',

"なぜ、身を離したの…？\n\0":
'???',

"そんな…、\n気に入らない事でも…。\n\0\0":
'???',

"どうして…？\n私を避けないで…。\n\0\0\0\0":
'???',

"なぜ、私を拒む…。\n\0":
'???',

"私が嫌いかね…。\n\0\0\0":
'???',

"どうして…、\n私の事が嫌なんですか…？\n\0\0":
'???',

"待って、\n避けないで…。\n\0\0\0\0":
'???',

"嫌…でしたか？\n\0":
'???',

"嫌…、だったの？\n\0\0\0":
'???',

"な、なぜ？\n離れる事はないですよ。\n\0\0":
'???',

"どうしたんだよ…？\n離れなくても、…いいじゃないか。\n\0\0\0\0":
'???',

"な、何か\n気を悪くされたのですか…？\n\0\0\0\0":
'???',

"ちょっ、ちょっと…、\n待ってよ、避けないでくれよ！\n\0\0":
'???',

"そう、露骨に避けなくても\nいいでしょう？\n\0\0\0\0":
'???',

"俺が…嫌いか？\n\0":
'???',

"どうしたんですか？\n嫌だったんですか…？\n\0\0\0\0":
'???',

"そんな、どうして…？\n\0\0\0":
'???',

"嫌なんですか？\nそんな、何でですねん…。\n\0\0\0\0":
'???',

"嫌やったんか？\n何で、…どうしてなん？\n\0\0":
'???',

"そんな、離れなくっても…。\n嫌だったんですか？\n\0\0":
'???',

"な、何か不愉快だったの…？\n\0":
'???',

"何が気に入らなかったのですか？\n\0":
'???',

"何が…、\n気に入らなかったのかい？\n\0\0":
'???',

"クゥ〜クッ、クァッア、\nククゥックゥ…。$m\nペンペンは、悲しそうに鳴いた。\n\0\0\0":
'???',

"何で！\n僕が嫌なんですか！？\n\0\0\0\0":
'???',

"何で！！\n僕が嫌いなの！？\n\0\0":
'???',

"せっかく勇気を出してしたのにッ！$n\nどうして！？\n何で避けるんですか！！\n\0":
'???',

"せっかく勇気を出してしたのにッ！$n\nどうしてよ！\n気持ち、踏みにじらないでよ！！\n\0":
'???',

"どうして離れたんですか？\n私では、駄目なんですか？\n\0\0":
'???',

"どうして離れるの…？\n私では、駄目なの…？\n\0\0":
'???',

"わかってくれると思っていたのに…。\nなぜ避けるんですか！\n\0\0\0\0":
'???',

"なぜ避けるのよ、私を…、\n私を…ッ！！\n\0\0":
'???',

"どうしたというのだ！？\n\0":
'???',

"私を…、拒むのか。\n\0":
'???',

"どうして避けるんです！！\n司令だって、その気だったんじゃ\nないんですか！？\n\0\0\0":
'???',

"どうして避けるんです！！\n副司令だって、その気だったんじゃ\nないんですか！？\n\0":
'???',

"どうして避けるのよ！！\nあなただって、\nその気だったんでしょ！？\n\0":
'???',

"私が、私の事が嫌いで\n避けたんですか！？\nそうなんでしょう！？\n\0\0\0":
'???',

"私が、…私の事が嫌いで\n避けたんでしょう！？\nねぇっ、そうなんでしょう！？\n\0\0\0":
'???',

"どうして！？\n僕じゃ駄目なんですか！？\n\0\0":
'???',

"なんでだよ！？\n僕じゃ嫌だっていうのか！？\n\0\0":
'???',

"何が…、\n俺の何が、気に入らなかったん\nですか！？\n\0\0\0":
'???',

"何だよ…、\n俺の何が気に入らないんだよ！？\n\0\0":
'???',

"…ふん、\n汚らわしい…ですか？\n\0\0":
'???',

"ふん、嫌かい？\n汚らわしいってか？\n\0\0":
'???',

"どうして、\nどうして受け入れて\nくれないんですか！？\n\0":
'???',

"どうしてよ？\nどうして受け入れてくれないの！？\n\0\0":
'???',

"チキショウ！\nなして、そないに\n避けるんですか！？\n\0\0\0":
'???',

"くっそ…、\nなして、そないに避けるんじゃ！？\n\0\0\0\0":
'???',

"どうして！？\nそんな目で見て…！！\nなぜ避けるんですか！？\n\0\0\0":
'???',

"そんな目で見るなよ！！\nどうして、俺を避けるんだよ！？\n\0\0":
'???',

"何が嫌なんですか！？\nほら、こっちに来て下さい。\n…早く！！\n\0":
'???',

"何で避けるんだい？\n僕を試しているのかな…？\nだったらおとなしくするんだね！！\n\0\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、怒ったように鳴いた。\n\0\0\0\0":
'???',

"…。$m\nシンジは、下を向いた。\n\0\0":
'???',

"…。$m\nアスカは、唇を噛んだ。\n\0\0":
'???',

"…。$m\nレイは、何も答えなかった。\n\0\0":
'???',

"…。$m\nミサトは、眉をひそめた。\n\0\0\0\0":
'???',

"…。$m\nゲンドウは、表情を隠した。\n\0\0":
'???',

"…。$m\n冬月は、何も答えなかった。\n\0\0":
'???',

"…。$m\nリツコは、唇を噛んだ。\n\0\0":
'???',

"…。$m\nマヤは、下を向いた。\n\0\0\0\0":
'???',

"…。$m\n日向は、眉をひそめた。\n\0\0":
'???',

"…。$m\n青葉は、眉をひそめた。\n\0\0":
'???',

"…。$m\n加持は、目を細めた。\n\0\0\0\0":
'???',

"…。$m\nヒカリは、唇を噛んだ。\n\0\0":
'???',

"…。$m\nトウジは、唇を噛んだ。\n\0\0":
'???',

"…。$m\nケンスケは、表情を隠した。\n\0\0":
'???',

"…。$m\nカヲルは、下を向いた。\n\0\0":
'???',

"…。$m\nペンペンは、下を向いた。\n\0\0\0\0":
'???',

"…う、駄目、待って下さい。\nそれ、ちょっと…、\n僕、恥ずかしいです…。\n\0\0\0":
'???',

"…いやだよ、待ってよ。\n恥ずかしいから、\n今はやめて欲しい…。\n\0\0\0":
'???',

"…いや。そんな、イヤ。\n待って下さい。\n恥ずかしい…。\n\0\0\0":
'???',

"…待って、…待ってってば！\n今はイヤよ。…だからイヤ！\n恥ずかしい…。\n\0\0\0":
'???',

"今は…、やめて下さい。$m\nレイは、顔を赤らめた。\n\0\0\0\0":
'???',

"今は…、嫌なの。$m\nレイは、顔を赤らめた。\n\0\0":
'???',

"あっ！！　今は駄目です。\n\0\0\0":
'???',

"あのさ、\n今ちょっと駄目なのよ。\n\0\0\0\0":
'???',

"…今は駄目だ。$m\nゲンドウは、顔を赤らめた。\n\0\0\0\0":
'???',

"今は駄目だ。$m\n冬月は、顔を赤らめた。\n\0\0":
'???',

"…駄目です。\n後で…。$m\nリツコは、顔を赤らめた。\n\0\0\0":
'???',

"今は…、駄目。\n…ね？\n\0\0":
'???',

"や、駄目です！！\nだって、…その、\n心の準備が…。\n\0\0\0":
'???',

"待って！　ちょっと待って…。\nこういうの、あんまり知らないの。\nだから、駄目…。\n\0":
'???',

"ちょっと、やめましょうよ…。\nまだ、待って下さい。\n今、何が何だか…。\n\0\0\0":
'???',

"今は駄目だよ。\n落ち着かせてくれないか？\n\0\0\0\0":
'???',

"待って下さいよ。\nここじゃ、駄目ですって！\n\0\0":
'???',

"なぁ…待て、…待てって！\n俺も恥ずかしいんだよ。\nな、後で…後でな。\n\0":
'???',

"あの、今は、勘弁してください。$m\n加持は、顔を赤らめた。\n\0\0\0\0":
'???',

"その、こっちも気持ちでは、\n構わないん…だがな。\n今は、勘弁してくれ。\n\0\0\0":
'???',

"…私、私…、駄目です。\n少し怖い…から、\n今は…イヤ…。\n\0":
'???',

"待って…ね…。…怖い。\n今はこういうの考えたくない。$m\nヒカリは、顔を赤らめた。\n\0":
'???',

"…ちょ、気持ちにヨユウ…。\nめっちゃ恥ずかしいです。\n許してくださ〜い。\n\0":
'???',

"せやかてアカンて。\nワシかて恥ずかしいんや…。\nまだこの先は、堪忍したって〜。\n\0\0\0":
'???',

"ひ〜、待って下さいよぉ…。\n駄目、駄目…、恥ずかし〜。\nもう、倒れそうですよ〜。\n\0":
'???',

"タンマ、タンマ！！\n俺、いきなりっての駄目。\n今は駄目なんだってば〜！！\n\0":
'???',

"待ってくれないかい？\n僕も心が騒いでいるんだ。\n心静まるまで、待って欲しい…。\n\0\0\0":
'???',

"クヮッ。$m\nペンペンは、\n恥かしがっているようだ。\n\0\0\0":
'???',

"やめてください！！\n何で、僕に…そんなことを。\n\0\0":
'???',

"…やめてよ！！\nどうしてそういう事が出来るの？\n\0\0":
'???',

"やめて下さい！！\nじゃないと、大声出します！！\n\0\0":
'???',

"やめてよバカ！\nあっち行ってよ！！\n\0\0":
'???',

"嫌なんです。\nやめて下さい。\n\0\0\0\0":
'???',

"してほしくないの。\nやめて。\n\0\0\0\0":
'???',

"やめてもらえませんか？\n\0":
'???',

"やめてくれない？\n私をそういう女と思ってたの。\nジョーダンじゃないわ、離れて！！\n\0":
'???',

"私から離れろ…。\n\0\0\0":
'???',

"離れたまえ。\n\0\0\0":
'???',

"正直に言いましょうか？\n嫌なんです。\nやめてもらえませんか。\n\0":
'???',

"すぐに離れて、私から。\n…触らないで！！\n\0\0\0\0":
'???',

"イ…、イヤです！！\n\0":
'???',

"私、そんな女じゃないわ！！\n\0":
'???',

"そんな気は、さらさらありません。\nやめて下さい。\n\0\0\0\0":
'???',

"やめてくれよ。\n君とは嫌だ。\n\0\0\0\0":
'???',

"そんなつもりで、あなたと共に\n仕事をしているのではありません。\n\0\0":
'???',

"俺にその気はないよ。\nお前が何をしたってね…。\n\0\0":
'???',

"よしてくださいよ。\nそれとも、命令ですかね？\n\0\0\0\0":
'???',

"よせ…。\n俺もお前も惨めになる…。\n\0\0":
'???',

"嫌ぁ！！\n訴えますよ！！\n\0\0\0\0":
'???',

"やめて！！\n私そういうの大っ嫌いよ。\n汚らわしい…、最低！！\n\0":
'???',

"そういう事までそっちの\n好きにはなりたくないですわ。\nマジでやめて下さい。\n\0\0\0":
'???',

"ワシから離れーや今すぐ。\nホンマ、何してけつかる…。\n\0\0\0\0":
'???',

"俺、嫌です。\n…そうすればよろこぶと\n思ったんですか？\n\0\0\0":
'???',

"何考えてんだよ！！\nやめろよ！！\n\0\0\0\0":
'???',

"幻滅しましたよ…。\nもうそんな事はしないで下さい。\n\0\0":
'???',

"幻滅だよ。\nそういう事はやめてくれないかな？\n\0\0\0\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは、\n触るなと言っているようだ。\n\0":
'???',

"そ、そう言われても…。\nとにかく、やめてください。\n\0\0":
'???',

"そんな事よりもただ、\n…やめてよ。\n\0\0":
'???',

"でも、嫌なんです…。\nやめて下さい。\n\0\0\0\0":
'???',

"そんな事言っても、\n嫌なものは嫌なんだもん。\n\0\0\0\0":
'???',

"理由なんてないです。\nただ…やめて下さい。\n\0\0":
'???',

"理由はないわ。\n…ただ、やめてほしいの。\n\0\0\0\0":
'???',

"今のは、なかった事にします。\nもう、やめて下さい。\n\0\0":
'???',

"気持ちはわかるんだけど、\n私はそんな気ないの。\n\0\0":
'???',

"…言うな。\n…やめろ。\n\0\0":
'???',

"…そこまでだ。\nもう、戻れ。\n\0\0\0\0":
'???',

"そんな事してもらわなくても\n平気です。\nわかったような顔をしないで。\n\0":
'???',

"がっつかないで。\n私の気持ちはどうでもいいの？\n\0\0":
'???',

"…私、嫌です。\nやめて下さい！！\n\0\0\0\0":
'???',

"お願いだから、やめてもらえる？\n\0":
'???',

"あの、とにかく困ります。\nよしてください。\n\0\0":
'???',

"怒るぞ…。そう、やめるんだ。\nそういう事を簡単にしちゃ駄目だ。\n\0\0":
'???',

"い、い、い、いや…、駄目ですよ！\nお、落ち着いて下さい。\n\0\0\0\0":
'???',

"やめるんだ！　いいな。\nちゃんとやっていい事、悪い事の\n分別はつけないといけないな。\n\0":
'???',

"そこまで…。\nこれで、満足してくださいよ。\n\0\0":
'???',

"悪いが、そこまでだ。\n別の事なら、相手になるさ。\n\0\0\0\0":
'???',

"冗談でもやめて下さい。\n…びっくりするじゃないですか！！\n\0\0\0\0":
'???',

"だって、\nこういうの違うと思わない？\n\0\0\0\0":
'???',

"あの、…それ冗談ですよね？\nやったらやめて下さい…。\n…ホンマでも困るんですけど。\n\0\0\0":
'???',

"アカンて、そんなんアカン！！\nシャレんならんわ。\nやめぇ。\n\0\0\0":
'???',

"いや、俺どうすれば…って、\nやっぱり、困ります。\nやめて下さい。\n\0":
'???',

"正直、興味あるけど…、\nやっぱ違うよ、こういうの。\nやめようよ、なあ…。\n\0":
'???',

"そうでもしないと不安なのかい？\n…さあ、離れて。\n\0\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、\n首を横に振って拒否している。\n\0\0\0":
'???',

"え、あ…、\nは、はい。\n\0\0":
'???',

"す、好き…だよ。\n\0\0\0":
'???',

"…は、はい。\n\0\0\0":
'???',

"んも〜、前から言ってるのにィ！\n私が好きなのは、加持さんだけよ！\n\0\0\0\0":
'???',

"…好きよ。\nどう？もういっぺん言ってあげても\nいいわよ。\n\0":
'???',

"…はい。\n\0\0\0":
'???',

"私、あなたの事が好き。\n\0":
'???',

"………。\n無論です。\n\0\0\0\0":
'???',

"わからないの？\nこうしてるのに…。\n意地悪ね。でも好きよ…。\n\0":
'???',

"フフッ、もちろんよ。\n\0\0\0":
'???',

"…ああ、そうだ。\n\0\0\0":
'???',

"ああ、そうとも。\n\0\0\0":
'???',

"もちろんですわ。\n\0\0\0":
'???',

"好きよ…。\nフフ、気になるの？\n\0\0":
'???',

"ミサトへの気持ちは？\n考えなくてもいいなら、\n答はイエスよ。\n\0":
'???',

"はい。\n…そうです。\n\0\0\0\0":
'???',

"…好き。\n\0\0\0":
'???',

"は、はい。\n好きです…！！\n\0\0":
'???',

"ああ、好きだよ。\n\0\0\0":
'???',

"好きですよ。\n…でも、いいじゃないですか。\n今はそんな事…。\n\0":
'???',

"…好きさ。\n好きだよ。\n\0\0":
'???',

"ええ、もちろんです。\n\0\0\0":
'???',

"俺の気持ちは変わらないよ。\n好きだ、…いや、愛している。\nもっと、君の身体に刻み込みたい。\n\0\0\0":
'???',

"言わなくちゃ駄目かい？\n…好きだよ。\n\0\0\0\0":
'???',

"…好き…です。\n\0":
'???',

"う、うん。\n好き………。\n\0\0\0\0":
'???',

"はい、好きです。\nめっちゃ好きです。\n\0\0\0\0":
'???',

"何や恥ずかしいのぉ…。\nあー…、好きや。\n好き、言うとるやろ…。\n\0":
'???',

"…は、ははは…はい。\n好きですッ！！\n\0\0\0\0":
'???',

"あ、ああ。\nもちろんさ。\n好きだよ。\n\0":
'???',

"言うに及ばず…さ。\n好きだよ。\n\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、何度もうなずいている。\n\0":
'???',

"え、ええ？\nそんな…わかりません。\n\0\0":
'???',

"ど、どうなんだろう？\n\0\0\0":
'???',

"え〜、\nどうでしょうね？\nフフフ。\n\0\0\0":
'???',

"さあ？\n\0":
'???',

"わかりません。\n\0":
'???',

"わからないわ。\n\0":
'???',

"ど、どうでしょうね〜？\n\0":
'???',

"ん〜、\nどうだろうな。\n\0\0":
'???',

"う〜ん…、\nどうなのかしら。\n\0\0\0\0":
'???',

"さあな。\n\0\0\0":
'???',

"それは…どうだろうな…。\n\0\0\0":
'???',

"フフフ、どうでしょうね？\n\0\0\0":
'???',

"さあ、どうかしらね？\n\0\0\0":
'???',

"え、えっと…、\nどうでしょうね？\n\0\0\0\0":
'???',

"そうね、どうかしら？\n\0\0\0":
'???',

"えーと、それは…、\nどうでしょうね？\n\0\0\0\0":
'???',

"さあ、どうだろう？\n\0":
'???',

"その、どうでしょうね？\n考えさせて下さいよ。\n\0\0\0\0":
'???',

"そ、そうだな。\n何て言うか…、\nさあ、どうだろうね？\n\0":
'???',

"それは、どうでしょうな？\n\0\0\0":
'???',

"さあね。\nどうだろうな？\n\0\0\0\0":
'???',

"ふむ…、\nどうだろうな。\n\0\0\0\0":
'???',

"えっと…、\nそれは、私にもわかりません…。\n\0\0":
'???',

"そうねえ、\nどうなんだろう…？\n\0\0":
'???',

"ちょっ、ちょっと、そいつは…、\n一体、ど〜なんでしょうねえ？\n\0\0\0\0":
'???',

"そないに言われても…、\nどうなんやろ〜。\n\0\0\0\0":
'???',

"とは言われても…。\nどうなのかなぁ、\nどうなんだろう？$n\nえっと、\nわからないです！\n\0\0\0":
'???',

"さあ？\nどうなんだろ。\n\0\0":
'???',

"ん…、\nどうなんでしょうね？\nそれしか言えません。\n\0\0\0":
'???',

"さあ、どうだろうね。\n\0\0\0":
'???',

"クゥァ？$m\nペンペンは、\nしきりに首を傾げている。\n\0\0\0":
'???',

"………。$n\n僕、あなたの事、\n嫌いです。\n\0":
'???',

"………。$n\n嫌いだよ。\n\0\0":
'???',

"………。$n\n何言ってるんですか？\nホントは嫌い、\n嫌いなんです。\n\0\0":
'???',

"………。$n\n嫌い。\nホントはアンタなんか\n大ッ嫌い！\n\0\0":
'???',

"………。$n\nいいえ、嫌いです。\n\0\0":
'???',

"………。$n\n嫌いよ。\n別に、仲良くしている\nつもりもないわ。\n\0\0":
'???',

"………。$n\nそんな事、聞かないで下さい。\nそういうところとか、嫌いです！\n\0":
'???',

"………。$n\nだらしないところとか、\nいつも余裕かましてるところとか\nぜ〜んぶ、嫌い！\n\0\0":
'???',

"………。$n\n嫌いよ。\n\0\0\0\0":
'???',

"………。$n\nそんな感情はない。\n思い上がるな。\n\0\0\0":
'???',

"………。$n\n私は、君のような人間は\n好きではない。\n\0\0\0":
'???',

"………。$n\n勘違いをなさってませんか？\n私はあなたの事など\n考えてもおりませんわ。\n\0\0\0\0":
'???',

"………。$n\nはっきり言って欲しいの？\n嫌いよ、あなたのこと。\n\0":
'???',

"………。$n\n嫌いです！！\n\0\0\0\0":
'???',

"………。$n\nどうしてかしらね、\nあなたの事、好きになれないわ。\n\0\0\0":
'???',

"………。$n\n上司としては尊敬しております。\nですが、個人的には好きに\nなれません。\n\0\0\0\0":
'???',

"………。$n\nいや。\n嫌いだよ。\n\0\0\0":
'???',

"………。$n\nはっきり言っても\nよろしいんですね？\n…嫌いです。\n\0\0\0\0":
'???',

"………。$n\n…嫌いだよ。\n\0\0\0\0":
'???',

"………。$n\n僕の気持ちは分かっていると\n思ってたんですがね。\n…ええ、嫌いですよ。\n\0\0\0\0":
'???',

"………。$n\n好きじゃないな。\n\0\0\0\0":
'???',

"………。$n\n嫌いです。\n私にとって、何か怖い存在だから。\n\0":
'???',

"………。$n\n大っ嫌い！\n\0\0":
'???',

"………。$n\n嫌い…です。\nどうも、好きになれまへんわ。\n\0\0\0":
'???',

"………。$n\nお前なんかキライじゃ。\n\0\0":
'???',

"………。$n\n…キライです。\n\0\0":
'???',

"………。$n\n嫌いだよ。\n悪いけど…。\n\0":
'???',

"………。$n\n僕は、好きになれないな。\n嫌いだな。\n\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、唾を吹いて拒んでいる。\n\0\0":
'???',

"僕、僕…、\nうれしいです。\n\0\0":
'???',

"ありがとう、うれしいよ。\n\0\0\0":
'???',

"ホントですか？\n本気にしてもいいんですよね？\nうれしい…。\n\0\0\0":
'???',

"ああ、夢じゃないのよね！！\n加持さん、うれしい…。\n\0\0":
'???',

"ありがと…。\nうれしいわ。\n\0\0":
'???',

"…私、うれしい。\n体中、くすぐったい感じ。\n\0\0":
'???',

"フフフ、うれしい…。\n\0\0\0":
'???',

"加持くん…、ホントに無神経ね。\nどうしてそんな事が言えるのよ？\n…でも、うれしいわ。\n\0":
'???',

"そう、うれしいわ。\n\0":
'???',

"そうか…。\n\0":
'???',

"その言葉、聞きたかったです。\n本当に…。\n\0\0\0\0":
'???',

"ありがとう。\nとってもうれしいわ。\n\0\0":
'???',

"あ、ありがとう…ございます。\n私、私…うれしいです！\n\0\0\0\0":
'???',

"…うれしい。\nホントよ…。\n凄くうれしい…。\n\0":
'???',

"そう言ってもらえて…、\n凄くうれしいです。…はい。\n\0\0":
'???',

"ありがとう、うれしいよ。\nもっと聞きたいな。\n\0\0\0\0":
'???',

"あ、俺、スゴイ幸せです！\nありがとう…ございます。\n\0\0":
'???',

"俺、今すげーうれしい…。\n好きになってくれて、\nありがとう…。\n\0\0\0":
'???',

"…光栄です。\n\0\0\0":
'???',

"感謝するよ…。\n…俺の全てを知った上で、\n好きでいてくれるのは君だけだ。\n\0":
'???',

"そうか、ありがとう。\nその言葉で救われるよ。\n\0\0\0\0":
'???',

"うれしい…。\nうれしい、うれしい、うれしい！\n本当にうれしい！\n\0\0\0":
'???',

"ねぇ、今の私\nすごく舞い上がってる…。\n…うれしい…！\n\0\0\0":
'???',

"ホンマ、うれしーです。\nマジで…。\n\0\0":
'???',

"マジ、今めっちゃうれしーわ。\n…ホンマ。\n\0\0\0\0":
'???',

"あ、俺っ、\nスッゲーうれしい…です！\n\0\0\0\0":
'???',

"サンキュ…。\n何か、うれしいな。\nへへっ…。\n\0":
'???',

"うれしいよ。\n君の力を感じる。\nありがとう。\n\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、\nとても喜んでいるようだ。\n\0\0":
'???',

"嘘だ…、\n嘘だよ、わかってるんだ。\n\0\0":
'???',

"嘘。\n私をだまそうとして…。\n\0\0\0\0":
'???',

"…嘘だわ。\nわかるもの。\n\0\0\0\0":
'???',

"その言葉、嘘なんでしょ？\n\0\0\0":
'???',

"嘘ね…。\nそんな優しさ要らないわ。\n\0\0":
'???',

"その言葉、本意ではないな。\n\0":
'???',

"でまかせだな。\nわかっているよ…。\n\0\0":
'???',

"…。$n\n嘘をつく必要はありませんよ。\n\0\0\0\0":
'???',

"嘘ね。\n信じられないわ。\n\0\0\0\0":
'???',

"そんな嘘…、嬉しくありません。\n\0":
'???',

"やめて！ そんな嘘。\n\0\0\0\0":
'???',

"そんな嘘、つかれる方が\nもっと辛いですよ。\n\0\0":
'???',

"気を使っているんだね。\nでも、それは優しさじゃないよ。\n\0\0":
'???',

"嘘で逃げないで下さいよ。\nどうせ、本気にされたら\n困るんでしょ？\n\0":
'???',

"嘘はいけないな。\nそれだと俺が、余計ミジメになる…。\n\0\0\0\0":
'???',

"…嘘ですね。\nわかりますよ、その口振り。\n\0\0\0\0":
'???',

"葛城、俺を哀れんでいるのか？\n俺はそんな嘘を君に言わせたくない。\n\0\0\0\0":
'???',

"嘘だな。\n…知ってるよ。\n本当は拒んでいる…。\n\0\0\0":
'???',

"ウソつき！\n大人ってみんなそうなの？\n\0\0\0\0":
'???',

"嘘。\nそんな嘘ついといて、\nどうするつもりだったのよ！\n\0\0\0":
'???',

"嘘、言われても…\n嬉しくないですわ。\n\0\0\0\0":
'???',

"嘘やな。\nだって、目ぇ逸らすやんか。\n\0\0\0\0":
'???',

"やっぱ、大人って違うんですね。\nフツウに嘘、言えるから。\nでも嘘は嘘ですよ。\n\0":
'???',

"そんな嘘はいいよ。\n諦めつかないじゃん。\n\0\0\0\0":
'???',

"嘘ですね。\nそれでも僕を繋いでおきたかったん\nですか？\n\0\0\0":
'???',

"嘘はいいよ。\nきっと怖かったんだね。\n僕との間に壁が出来るのが…。\n\0\0\0":
'???',

"グーァア。$m\nペンペンは、\n嘘だと思って落ち込んでいる。\n\0":
'???',

"どーしてそんな\n嘘つくんですかぁ？\n\0\0":
'???',

"またぁ、嘘ばっかり。\n\0\0\0":
'???',

"そ〜んなコト言って、\n嘘だって知ってますよ。\n\0\0\0\0":
'???',

"嘘ね。\nそ〜んなコト言って、\n私の事が好きなんでしょ？\n\0\0\0":
'???',

"…嘘ね。\n\0\0\0":
'???',

"…嘘。\n口振りが不自然だもの。\n\0\0":
'???',

"それは、嘘ですね。\n気遣いって、そんなもんじゃ\nないですよ。\n\0":
'???',

"ま、どーせ、そんな事言っても\n嘘なんでしょ？\n気を引こうと思って。\n\0\0\0":
'???',

"変なウソつかないの。\nも〜、ホントの事\n言ってってば！\n\0\0\0":
'???',

"嘘、だな。\n\0":
'???',

"嘘はよくないぞ。\n\0\0\0":
'???',

"だったら、どうして\n私を見るんです？\n嘘は言わないで下さい。\n\0":
'???',

"ホント、\nウソツキなのね。\n\0\0":
'???',

"ウソがヘタね…。\n\0\0\0":
'???',

"嘘ですね。\nわかるんですから！！\n\0\0\0\0":
'???',

"はいはい、それって嘘なんでしょ？\n\0\0\0":
'???',

"ハハハ、面白いウソですね。\n\0":
'???',

"それはウソだね。\n\0\0\0":
'???',

"もー、真剣な顔でそんな嘘、\n言わないで下さいよ。\n\0\0\0\0":
'???',

"もー、嘘ってすぐわかるよ。\nそんなつもりないくせに。\n\0\0\0\0":
'???',

"そんな嘘つく必要はありませんよ。\n\0\0\0":
'???',

"ほらな、君が嘘をつく時の顔だ、\nそりゃ。\n\0\0\0\0":
'???',

"嘘はいいって。\nテレ隠しか？\n\0\0\0\0":
'???',

"大人でも、\nそんな嘘つくんですね。\n\0\0":
'???',

"あっそ。\nでも、嘘ね。\n顔にかいてあるわ。\n\0\0\0":
'???',

"おもろい冗談。\nでも、ウソはナシですよ。\n\0\0\0\0":
'???',

"何でそんなんウソ言うかな〜。\nミエミエやで、ミエミエ。\n\0\0":
'???',

"やっぱ大人って、\nスナオに出来ないもんですか？\nそーんな嘘ついて…。\n\0":
'???',

"そんな嘘言わなくっても\nいいのにさ…。\n\0\0":
'???',

"嘘ですね。\n気持ちは隠しきれない…。\n…そうでしょう？\n\0\0\0":
'???',

"嘘を言って、\n自分が傷つかないのかい？\n\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、\n嘘だと思ってちゃかしている。\n\0":
'???',

"僕も、あなたの事は\n嫌いです。\n\0\0":
'???',

"僕だって、嫌いだよ！！\n\0":
'???',

"ああ、そうですか。\n私もあなたの事、嫌いですから。\n\0\0":
'???',

"私だって、アンタの事\n大ッ嫌いなんだから。\n\0\0":
'???',

"そうですか。\n…いいんです、私も、\n…嫌いですから。\n\0":
'???',

"そう。\n私もあなたの事、嫌いだもの。\n\0\0\0\0":
'???',

"そうですか。\n私も嫌いなんです。\nあなたの事は…。\n\0\0\0":
'???',

"そ、お互い気が合うわね。\n私もあなたが嫌いよ。\n\0\0":
'???',

"あらそう。\n私もね、あなたの事嫌いなの。\n\0\0\0\0":
'???',

"そうか。\n私も同じだ。\n\0\0":
'???',

"奇遇だなあ。\n私も君が嫌いでね。\n\0\0\0\0":
'???',

"ええ、全く同意見ですわ。\n私も嫌いですから。\n\0\0\0\0":
'???',

"丁度いいんじゃない？\n私もあなたが嫌いよ。\n\0\0":
'???',

"こっちこそ。\nちーっとも\n好きじゃありませんから！\n\0\0\0":
'???',

"あら、私だって！\nアナタの事、嫌いよ！\n\0\0":
'???',

"ああ、そうですか。\n私もあなたの事は\n良く思っていませんから。\n\0\0\0":
'???',

"いや、いいよ。\nこっちも君の事は嫌いだし。\n\0\0":
'???',

"構いませんよ、いくら言っても。\n嫌いなのは、こっちも同じですから。\n\0\0":
'???',

"俺も嫌いだよ。\nよかったな。\n\0\0\0\0":
'???',

"そりゃどうも。\n私も嫌いなんでね。\n意見が一致した。\n\0":
'???',

"こういう時に気が合うなんて\n皮肉だな。$n\nまあいいさ。\n嫌いな事に変わりはない。\n\0\0":
'???',

"ふうん、そうか。\n俺もお前の事は好きじゃない。\nそれでいいだろ？\n\0":
'???',

"…私だって、\nあなたなんて嫌いです！\n\0\0\0\0":
'???',

"私もよ。\n大っ嫌い！\n\0\0\0\0":
'???',

"そうでっか。\nワシかて好きちゃいますもん。\nええやないですか。\n\0\0\0":
'???',

"ワシかてお前なんか好きちゃうわ！\n\0\0\0":
'???',

"ふうん、俺、嫌われてるんですね。\nけど、俺もあなたの事嫌いですから。\n\0\0\0\0":
'???',

"ひゃー、言うねぇ。\n俺もお前の事嫌いだけどさ。\n\0\0":
'???',

"僕もね、あなたが嫌いなんです。\n\0":
'???',

"偶然だね。\n僕も君が嫌いだよ。\n\0\0":
'???',

"いきなりどうしたんですか？$n\n服が乱れてますよ。\n直しましょうか？\n\0\0\0":
'???',

"どうしたの。\nほら、汗ふいて。\n息が荒いよ、どうしたのさ。\n\0\0\0":
'???',

"あらぁ、\nどうしたんですか？\nフフフフフ…。$n\n私に何をして欲しいんですか？\n\0\0":
'???',

"フフフ、\nどうしたのよ？$n\nでも、そういう陳腐な責めかたは\nつまんないわ。\n勉強させてあげよっか？\n\0":
'???',

"あら、フフフ…。\nどうされたんですか？\n\0\0":
'???',

"何よ、加持君ったら…。\nちょっとだけよ、\nウフフフフ…。\n\0":
'???',

"どうしたの？\n甘えん坊さんね…。\nウフフフフ。\n\0\0\0":
'???',

"…。\nどうした。\n\0\0\0\0":
'???',

"…どうした？\n\0\0\0":
'???',

"いやですわ、フフフフフ…。$n\n用はそれだけですか？\n\0\0":
'???',

"フフフ…。\nどうしたのかしら？\nいきなり抱きつくなんてね。\n\0\0\0":
'???',

"まるで子供みたい。\nフフフフフ…。\n\0\0":
'???',

"甘えたいの？\nフフフフフ…。\n\0\0\0\0":
'???',

"いいんですか…？\n\0\0\0":
'???',

"ハハッ、\nどうしたんだい？\n\0\0":
'???',

"どうされました？\nお相手しましょうか。\n何がお望みです？\n\0":
'???',

"何だい？\nこのまま、お手並み拝見しても\nいいのかな？\n\0":
'???',

"僕は、どうすればいいんですか？\n\0":
'???',

"…ハハハッ。\nまさか、じゃれてるのかい？\n勘弁してくれよ。\n\0\0\0":
'???',

"どうした、どうした？\n\n\0\0":
'???',

"恥ずかしいですよぉ。\n…フフフッ。$n\nフフフ、じゃあ、今度はそちらが\n恥ずかしがる番ですよぉ。\nいいですかぁ？\n\0":
'???',

"もう…。\nホントは嫌よ、こういうの。\n特別なんだからね。…フフッ。\n\0\0\0":
'???',

"まだなってませんなぁ。\n芸が無いっすわ。$n\nまあ、順序ってモンが\nありますわな。\nお手本みせましょか？\n\0":
'???',

"ヘヘヘ、\n何や、いきなり抱きついて\n来よって。$n\n何や、どんな続きをして\n欲しいんか？\n言うてみい。\n\0\0\0\0":
'???',

"ずいぶん、思い切った事しますね。\nじゃあ、続きをしましょうか。\n\0\0":
'???',

"ヘヘッ。\nその後はどうしてくれるのかな？\n見ていてもいいかい？\n\0\0\0":
'???',

"僕の腕にも包まれてみますか？\nフフフフフ…。\n\0\0\0\0":
'???',

"僕が必要だったの？\nフフフ…。$n\nいいよ、さあ。\n君がどんな事をするのか、\nじっくり見ててあげるよ。\n\0\0\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは、\n得意げに喜んでいるようだ。\n\0\0\0\0":
'???',

"まずは、話を聞きますから…。\n何なんですか？\n\0\0\0\0":
'???',

"びっくりするじゃないか…。\nそれに、危ないよ。\n\0\0":
'???',

"ま、待って…、\n待って下さい…。\n\0\0\0\0":
'???',

"びっくりして、\n舌噛むトコだったわよ。\nあぶないじゃない。\n\0\0\0":
'???',

"用があるなら、\nちゃんと言って下さい。\n\0\0":
'???',

"何をしたかったの…？\nちゃんと言って。\n\0\0":
'???',

"どうしたんですか？\nとても上官が取る行動とは\n思えませんが…。\n\0\0\0":
'???',

"もう！！\nいつまで学生気分でいるのよ！\n\0\0":
'???',

"イキナリ困るわ。\nその前にもっと段階踏んで\nくれなきゃダ〜メ！\n\0\0\0":
'???',

"…話があるなら聞こう。\n\0":
'???',

"まあ、落ち着け。\n…心臓に悪い。\n\0\0\0\0":
'???',

"いけませんわ…。\n私の口紅が付いたら困るでしょう？\n\0\0":
'???',

"いつも冷静なあなたが、\nどうしたのかしら？\n\0\0":
'???',

"ホラ、服が乱れるわ…。\n駄目よ。\n\0\0\0\0":
'???',

"大声出すところでしたよ。\nホントびっくりしたんですから。\n\0\0\0\0":
'???',

"こっちの気持ちも考えてね。\n急に抱きつかれたら、\nどうしていいかわからないでしょ？\n\0\0\0":
'???',

"冗談はよして下さいよ。\n\0":
'???',

"驚かせちゃ、駄目だろ？\n\0":
'???',

"あの、何か用だったんですよね？\n\0":
'???',

"危ないじゃないか。\n倒れたら、どうするんだ？\n\0\0\0\0":
'???',

"まあまあ、取り乱さずに…。\n\0":
'???',

"俺に強がることはない…だが、\nいつもの葛城らしくないな。\n話を聞こうか？\n\0":
'???',

"ハハハ…。\nやっぱ、そういうところは\n子供なんだな。\n\0":
'???',

"体重をかけてくるなよ…。\n君は、重い…。\n\0\0\0\0":
'???',

"用があるなら、口でちゃんと\n言ってもらわないと困ります。\n\0\0\0\0":
'???',

"あなたじゃなかったら\n叩いてるところよ。\nびっくりしたぁ…。\n\0":
'???',

"投げ飛ばされるって思いましたわ。\nホンマ、びっくりしますわ…。\n\0\0":
'???',

"見られたらヘンな誤解するやんか…。\n\0":
'???',

"や、やめて…。\n取って食べないでっ！\n\0\0\0\0":
'???',

"まあまあまあ…。\n落ち着けよ。\n\0\0":
'???',

"あなたほどの人が、\nそのようなところを見せるのは\nどうかと思いますが。\n\0\0\0":
'???',

"僕の都合、考えてる？\n\0\0\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは、抗議しているようだ。\n\0\0\0\0":
'???',

"…。$m\nシンジは、無視した。\n\0\0\0\0":
'???',

"…。$m\nアスカは、無視した。\n\0\0\0\0":
'???',

"…。$m\nレイは、無視した。\n\0\0":
'???',

"…。$m\nミサトは、無視した。\n\0\0\0\0":
'???',

"…。$m\nゲンドウは、無視した。\n\0\0":
'???',

"…。$m\n冬月は、無視した。\n\0\0":
'???',

"…。$m\nリツコは、無視した。\n\0\0\0\0":
'???',

"…。$m\nマヤは、無視した。\n\0\0":
'???',

"…。$m\n日向は、無視した。\n\0\0":
'???',

"…。$m\n青葉は、無視した。\n\0\0":
'???',

"…。$m\n加持は、無視した。\n\0\0":
'???',

"…。$m\nヒカリは、無視した。\n\0\0\0\0":
'???',

"…。$m\nトウジは、無視した。\n\0\0\0\0":
'???',

"…。$m\nケンスケは、無視した。\n\0\0":
'???',

"…。$m\nカヲルは、無視した。\n\0\0\0\0":
'???',

"…。$m\nペンペンは、無視した。\n\0\0":
'???',

"あれ…。\n\0\0\0":
'???',

"…あら？\n\0\0\0":
'???',

"…あ。\n\0":
'???',

"…アララ。\n\0":
'???',

"…む。\n\0":
'???',

"…おや。\n\0\0\0":
'???',

"あらあら…。\n\0\0\0":
'???',

"あらっ？\n\0\0\0":
'???',

"…って、え？\n\0\0\0":
'???',

"…へ？\n\0":
'???',

"なんだ？\n\0\0\0":
'???',

"あら？\n\0":
'???',

"へっ？\n\0":
'???',

"アレ？\n\0":
'???',

"えっ？\n\0":
'???',

"グワ〜！？$m\nペンペンは、まばたきをしている。\n\0\0":
'???',

"何だ、嫌じゃないんですね。\n\0":
'???',

"こうするの、好きなんだ。\n\0\0\0":
'???',

"へぇ、結構こういうの\n好きなんですね。\n\0\0":
'???',

"嫌いじゃないんでしょ？\nこういう事。\n\0\0\0\0":
'???',

"こうされるの、好きなんですね。\n\0":
'???',

"私にこうされるのが、好き…？\n\0\0\0":
'???',

"悪い気はしないんでしょう？\n\0":
'???',

"もっときつくして欲しい？\n私にこうされたかったんでしょ？\n\0\0\0\0":
'???',

"ふうん、\n照れてるんだ…。\n\0\0":
'???',

"…お前が望んでいたのだろう？\n\0\0\0":
'???',

"次は、何がいいかね？\n考えておくよ…。\n\0\0":
'???',

"フフフ、\n他には何をお望みですか？\n\0\0":
'???',

"こっち見て。\n好きなんでしょ、\nこういう事するのが…。\n\0\0\0":
'???',

"あらら、大丈夫ですかぁ？\nウフフ…。\n\0\0\0\0":
'???',

"んー？\n参っちゃったカナ？\n\0\0":
'???',

"拒まないんですね？\nこんな事、されたかったんですか？\n\0\0\0\0":
'???',

"嫌じゃないのかい？\nそれともこの先に、\n興味があるのかな？\n\0\0\0":
'???',

"俺、もっとあなたを喜ばせる事\n出来ますよ？\n\0\0":
'???',

"フフフ…。\nさて、これからどうしようかな？\nなんてね、続きは今度かな？\n\0\0\0":
'???',

"まるで、こうされるのを\n待っていたかのようですね…。\n\0\0\0\0":
'???',

"まだ俺が忘れられないのかい？\n\0\0\0":
'???',

"ハハハ、\n俺って色気あるだろ？\n\0\0":
'???',

"胸、ドキドキ言ってますよ。\nフフ、相当驚かれたんでしょうね？\n\0\0\0\0":
'???',

"どぉ？\nうれしかった？\n\0\0":
'???',

"どうでっか？\nなかなか、ええ感じでっしゃろ？\n\0\0\0\0":
'???',

"なー、顔赤ぅさせて…、\n結構よかったんちゃうんけ？\n\0\0":
'???',

"こういう事が、好きなんですね。\n何か新鮮だなぁ。\n\0\0\0\0":
'???',

"嬉しいの？\nじゃ、もっとしちゃおっかなー、\n…なんてね。\n\0":
'???',

"喜んでいるんですね。\n\0\0\0":
'???',

"僕には、君にどんな事をすれば\n喜ぶのかわかるよ。\n今のはその一つさ。\n\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、得意げに鳴いている。\n\0\0\0":
'???',

"え、その、ちょっと\nふざけただけです！\nごめんなさい…。\n\0":
'???',

"ちょっと、ふざけただけで…。\nゴメン、本気にしないでよ…。\n\0\0":
'???',

"冗談です…。\nもっとメロメロになってくれなきゃ\nイミないんです。$n\nやっぱ、大人にはかなわない。\n負けたわ…。\n\0":
'???',

"あーぁ、全然ヨユウって顔して。\nいまのは冗談よ、負けたわ。\n\0\0":
'???',

"抱きつくだけじゃ、\nなんともないんですね。\n\0\0":
'???',

"何とも思わないのね。\n私がこんな事しても…。\n\0\0\0\0":
'???',

"さすが、いつもながらに\n冷静沈着ですこと。\n恐れ入りました。\n\0":
'???',

"少しは動揺するかと思ったら…。\nホント、サラッと受け止めるのね。\n降参だわ。\n\0":
'???',

"大人の対応ね。\nさすがじゃない。\n\0\0\0\0":
'???',

"…少し興に乗っただけだ。\n…もういい、なんでもない。\n\0\0\0\0":
'???',

"こんな事で、取り乱したりは\nしないんだな。\n降参だよ。\n\0\0\0":
'???',

"おふざけが過ぎました…。\n\0\0\0":
'???',

"さらりと返せるのね。\n負けたわ…。\n\0\0":
'???',

"まいり…ました。\n抱きつくぐらい、\n何とも思わないんですね。\n\0":
'???',

"負けたわ。\nそんな大人みたいな反応するなんて、\n思わなかったわ。\n\0":
'???',

"やっぱり違いますね。\n顔色ひとつ変えないなんて…。\n恐れ入りました。\n\0":
'???',

"驚いたな、そんな大人みたいな\n反応して。\nハハ、まいったよ。\n\0":
'???',

"申し訳ありません、\nふざけが過ぎました。$n\nでも、顔色一つ変えないなんて\nやっぱり器が違いますね…。\n\0\0":
'???',

"まさか、そんな風に\n返されるとは思わなかったな。\n大人顔負けだ。\n\0":
'???',

"その落ち着きある様子、\nさすがですね。\nまいりましたよ。\n\0":
'???',

"やっぱりだてに歳を重ねてないな。\n大人の女のセリフだ。\n\0\0":
'???',

"ずいぶん余裕じゃないか。\nもうちょっと慌ててくれても\nよかったのに。\n\0":
'???',

"抱きつくだけじゃ、\n驚いたりしないんですね。\n\0\0\0\0":
'???',

"つまんないの。\n少しはドキドキしてくれると\n思ったのに。$n\n私の負けね。\n\0\0":
'???',

"あっちゃ〜。\nやっぱ、大人は違うんですねえ。\n全然平気なんですもん。$n\nいや、まいりましたわ〜。\n\0\0":
'???',

"何や、おもろないわ…。\nもっとあたふたするやろと\n思とったのに。$n\nワシの負けやわ。\n\0\0":
'???',

"チェッ、やっぱ子供扱いか。\nはいはい、まいりましたよ。\n\0\0":
'???',

"違うんだよ、冗談だって…。\nこうしたら、ドキドキするの\nかなって思って…。$n\nでも平気みたいだったし。\n…負けたよ。\n\0\0\0":
'???',

"少しは動揺するかと\n思ったのですが…。\n僕の負けです。\n\0\0\0":
'???',

"僕の負けだよ。\n君の心を揺れ動かす事が\n出来なかった。$n\nその上、簡単に\nかわされてしまったね。\n\0\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、\n下を向いて謝っているようだ。\n\0\0\0":
'???',

"ねえ、ねえ、ねえ。\n\0":
'???',

"ねえねえ。\n\0":
'???',

"ウフフ…。\n\0":
'???',

"ねえねえ！\n\0":
'???',

"加〜持君っ！\n\0\0\0":
'???',

"ね〜え、チョッチいい？\n\0":
'???',

"いや、会いたかった。\n\0\0\0":
'???',

"やあ、君かね。\n\0":
'???',

"司令…。\n\0\0\0":
'???',

"副司令…。\n\0":
'???',

"ちょっといい？\n\0":
'???',

"フフ、ちょっといいですか？\n\0":
'???',

"ちょっと、いいですか？\n\0":
'???',

"ちょっといいかな？\n\0":
'???',

"ああ、ちょっといいですか？\n\0":
'???',

"よう、ちょっといいかな？\n\0\0\0":
'???',

"ああ、司令…。\n\0":
'???',

"ああ、副司令…。\n\0\0\0":
'???',

"よう。\n\0":
'???',

"フフフ、こんにちは。\n\0\0\0":
'???',

"ねぇねぇ。\n\0":
'???',

"あのー、ちょっとよろしいでっか？\n\0\0\0":
'???',

"な、何しとんの？\n\0\0\0":
'???',

"…へへへっ、こんにちは。\n\0\0\0":
'???',

"やあ！！\n\0\0\0":
'???',

"ああ、ごきげんよう。\n\0\0\0":
'???',

"やあ。\n\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは、はしゃいでいるようだ。\n\0":
'???',

"調子はどうですか？\n\0":
'???',

"調子はどう？\n\0\0\0":
'???',

"アンタ、調子はどう？\n\0\0\0":
'???',

"調子はどうかしら？\n\0":
'???',

"調子はどうだ？\n\0":
'???',

"調子はどうかな？\n\0\0\0":
'???',

"調子はどう…？\n\0":
'???',

"調子は、どうですか？\n\0\0\0":
'???',

"調子は、どう？\n\0":
'???',

"調子はどうだい？\n\0\0\0":
'???',

"調子はどうなのかな？\n\0\0\0":
'???',

"ね、調子はどう？\n\0\0\0":
'???',

"調子はどうでっか？\n\0":
'???',

"調子はどない？\n\0":
'???',

"ねえ、調子はどう？\n\0":
'???',

"$aは、ご機嫌な様子で\n$bに話し掛けた。\n\0\0":
'???',

"凄い金額が入ったサイフを\n拾ったんです。$n\nもちろん警察に届けたんですけど、\n幸先いい感じですよ。\n\0\0\0\0":
'???',

"凄い金額が入ったサイフを\n拾ったんだ。$n\nもちろん警察に届けたんだけど、\n何だか幸先いい感じ。\n\0\0\0\0":
'???',

"うっふふ。\n私ねぇ、モデルにならないかって\nスカウトされたんですよぉ。\n\0\0\0":
'???',

"うっふっふ〜。\n私ねぇ、モデルにならないかって\nスカウトされちゃった〜。\n\0":
'???',

"私、家でお茶を飲もうとしたら、\n…茶柱が立ったんです。\n\0\0":
'???',

"私、家でお茶を飲もうとしたら、\n…茶柱が立ったの。\n\0\0":
'???',

"私、今日声かけられて、歳が\nハタチ位に見えるって言われたん\nですよ〜。\n\0\0\0":
'???',

"私、今日声かけられて、歳が\nハタチ位に見えるって言われたのよ。\nオホホホホホ〜。\n\0":
'???',

"新しいスポンサーを\n見つける事が出来た。\n今度、契約の予定だ。\n\0\0\0":
'???',

"いやぁ、グラントシロカブトという\n珍しい昆虫を見つけたんだよ。\nこいつが日本にいるとは驚きだ。\n\0\0\0":
'???',

"自販機でジュースを買ったら、\nなぜか二本出てきたんですよ。\n\0\0":
'???',

"自販機でジュースを買ったら、\nなぜか二本出てきたの。\n\0\0\0\0":
'???',

"ダイエットも、何だかんだやるのを\n忘れていたら、いつのまにか\n４キロも減っていたんですよ！！\n\0":
'???',

"ダイエットも、何だかんだやるのを\n忘れていたら、いつのまにか\n４キロも減っていたの！！\n\0\0\0":
'???',

"僕、最近、芸能人に遭遇して、\n握手したんですよ！！\n\0\0":
'???',

"僕、最近、芸能人に遭遇して、\n握手してもらったんだ！！\n\0\0":
'???',

"俺、崖から落ちた事あるんですけど、\nかすり傷一つ出来ませんでしたよ。\nすごいでしょう！\n\0\0\0":
'???',

"俺、崖から落ちた事あるんだけど、\nかすり傷一つ出来なかったよ。\nすごいだろ！\n\0":
'???',

"昔の通帳見つけたら、結構な金額が\n残っていたんですよ。\nちょっと嬉しくて…。\n\0":
'???',

"昔の通帳見つけたら、結構な金額が\n残ってたんだよ。\nちょっと嬉しくてね…。\n\0\0\0":
'???',

"私、商店街の福引きで\n２万円の商品券が当たったんです。\nすごいでしょう？\n\0":
'???',

"私、商店街の福引きで\n２万円の商品券が当たったの。\nすごいでしょう？\n\0":
'???',

"ワイ、何かのまぐれでテストで\n１００点とりました！！\nああ、夢なんやろか…。\n\0":
'???',

"ワイ何かのまぐれでテストで\n１００点とってん！！\nああ、夢なんやろか…。\n\0":
'???',

"俺、懸賞でマウンテンバイク\n当たったんですよ！！\nああ、早く送ってこないかなぁ。\n\0":
'???',

"俺、懸賞でマウンテンバイク\n当たったんだよ！！\nああ、早く送ってこないかなぁ。\n\0\0\0":
'???',

"…僕、外を歩いていたら、\nアイドルに間違われたんです。\n\0\0":
'???',

"…僕、外を歩いていたら、\nアイドルに間違われたんだ。\n\0\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、\n得意げに何かを訴えている。\n\0\0\0\0":
'???',

"…ヘヘヘヘヘッ。$m\nシンジは、意味ありげに笑った。\n\0\0":
'???',

"ねぇ…、\nフフフフフッ。$m\nアスカは、意味ありげに笑った。\n\0\0\0":
'???',

"フフッ…。$m\nレイは、意味ありげに笑った。\n\0\0":
'???',

"あの、ね…。\nフフフフフッ。$m\nミサトは、意味ありげに笑った。\n\0\0\0":
'???',

"…フッ。$m\nゲンドウは、意味ありげに笑った。\n\0\0\0\0":
'???',

"…フッ。$m\n冬月は、意味ありげに笑った。\n\0\0\0\0":
'???',

"フフフ…。$m\nリツコは、意味ありげに笑った。\n\0\0\0\0":
'???',

"ウフフフフ…。$m\nマヤは、意味ありげに笑った。\n\0\0":
'???',

"ハハハッ…。$m\n日向は、意味ありげに笑った。\n\0\0\0\0":
'???',

"ハハハハハ…。$m\n青葉は、意味ありげに笑った。\n\0\0":
'???',

"…ハハッ。$m\n加持は、意味ありげに笑った。\n\0\0":
'???',

"ウフフ…。$m\nヒカリは、意味ありげに笑った。\n\0\0\0\0":
'???',

"ひゃっはっは…。$m\nトウジは、意味ありげに笑った。\n\0\0":
'???',

"ヘヘヘヘヘッ。$m\nケンスケは、意味ありげに笑った。\n\0\0":
'???',

"フフ…。$m\nカヲルは、意味ありげに笑った。\n\0\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは、\n意味ありげに笑っている。\n\0\0":
'???',

"ねえねえ、今度どこかに\n連れてって下さいよ。$n\n僕、まだあんまりこの街\n知らないし…。\n\0\0\0\0":
'???',

"ねえ、今度どっかに行こうよ。\n僕、この街よく知らないし、\nいろいろ見てみたいし。\n\0":
'???',

"私、泳ぎに行きたいナ。\n屋外にあるキレーなプールに\n連れてって欲しいんです〜。\n\0\0\0":
'???',

"私、泳ぎに行きたいのよね〜。\n屋外にあるキレーなプールに\n連れてってよ〜。\n\0\0\0":
'???',

"私、たまには任務以外で\n遠くへ行ってみたいです。$n\n連れてってもらえますか…？\n\0\0\0":
'???',

"たまには、任務以外で\n遠くへ行きたいの。$n\nあなたなら、\n私を連れてってくれる…？\n\0\0\0\0":
'???',

"司令〜、\nたまには食事でも\nごちそうして下さいよ〜。\n\0":
'???',

"ねェ、副司令〜、\nたまには食事でも\nごちそうして下さいよ〜。\n\0":
'???',

"今度さぁ、\n私の部屋の掃除手伝ってよ〜。\nね、あなただけが頼りなのよ〜。\n\0":
'???',

"たまにはどうだ…、\n一緒に食事でもしようと思うのだが。\n\0\0":
'???',

"君と話がしたくてね…、\nどうかな、今朝のニュースは\n見たかね…。\n\0":
'???',

"最近、お誘いして\nいただけないんですね…。\n…お時間どうですか？\n\0":
'???',

"たまにはお誘いして\nよろしいでしょうか…、\n副司令？\n\0":
'???',

"フフフ、\nたまには私から誘っても\nいいかしら…？\n\0":
'???',

"私の事、ちょっとは誘ってくれても\nいいのに…、なーんて！\nで、たまには食事でもどうですか？\n\0\0\0":
'???',

"ねぇねぇ、\nたまには、誘ってくれても\nよくな〜い？\n\0\0\0":
'???',

"たまにはどうですかね、\n親睦を深める為に、食事でも。\n\0\0\0\0":
'???',

"僕も、たまには外に出たいよ。\nどう、食事か遊びに行かない？\n\0\0":
'???',

"今度どうです、\n飲みに行きませんか？\nいい店知ってるんですよ。\n\0\0\0":
'???',

"ライブハウスとか興味ない？\nなぁ、今度一緒に行かないか？\n\0\0\0\0":
'???',

"健康診断の結果、どうでしたか？\nやっぱそろそろ悪いところが\n出てきたんじゃないですか？\n\0\0\0":
'???',

"葛城もだいぶ身体に\nたるみが出てきたな。\nああ、ここら辺は、昔のままだが…。\n\0":
'???',

"最近どうかな、\n疲れてるんじゃないかい？\n身体を揉んでやろうか。\n\0":
'???',

"ねぇねぇ、学校で仕事をしている\n人のレポートを書くんですけど、\nいろいろ話を聞かせて下さいよ。\n\0\0\0":
'???',

"ねえ、今度一緒に勉強しない？\nわからないところがあったら、\n私が教えるし、いいでしょ？\n\0\0\0":
'???',

"今度、ベンキョ教えて下さいよ。\nウチでもガッコでも、\nみんな教えるの下手ですもん。\n\0\0\0":
'???',

"なぁ、何かオモロイ話あるか？\nワシ、ええ話知っとるんやけど、\nどや、知りたいか？\n\0":
'???',

"ねぇねぇ、エヴァについて\n俺にも何か話して下さいよ〜。$n\n俺、マジでパイロットに\nなりたいんですよ！\n\0\0":
'???',

"ねぇ、今度の夜に遊びに行かない？$n\n基地の夜間飛行訓練、見に行こうよ。\n\0\0":
'???',

"今度、僕の部屋にも\n来てくれませんか…？\nああ、それとも一緒に食事でも…。\n\0\0\0":
'???',

"君の家に泊めてほしいな…。\nたまにはそういう事があっても\nいいんじゃないかな…？\n\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、なれなれしくしている。\n\0":
'???',

"ああ、そうなんだ…。\n\0\0\0":
'???',

"ふーん…。\n\0":
'???',

"…そう。\n\0\0\0":
'???',

"ふうん…。\n\0":
'???',

"…へえ。\n\0\0\0":
'???',

"…ふうん。\n\0":
'???',

"…へえ…。\n\0":
'???',

"なるほど…。\n\0\0\0":
'???',

"へぇ…。\n\0\0\0":
'???',

"ほぉ…。\n\0\0\0":
'???',

"へーぇ…。\n\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、うなずいた。\n\0\0\0\0":
'???',

"ええっ！？\n本当に…？\n\0\0":
'???',

"ええッ！？\nすっご〜い！！\n\0\0":
'???',

"本当なの！？\n\0\0\0":
'???',

"エエッ！？\nな、何それ、ホント！？\n\0\0":
'???',

"なにッ！？\n本当か、それは…！！\n\0\0\0\0":
'???',

"そ、それは本当かッ！？\n\0":
'???',

"すごいわ！！\n本当なの！？\n\0\0":
'???',

"ええッ！？\nそ、その話ってすごい！！\n\0\0\0\0":
'???',

"へえッ！？\nそれはすごい！！\n\0\0\0\0":
'???',

"えー！？\nそれってホント…！？\n\0\0":
'???',

"ええッ！？\nな、何だって…！？\n\0\0":
'???',

"そ、そんな…！！\nそれ、本当！？\n\0\0\0\0":
'???',

"ええーっ！？\nホ、ホンマかいな！！\n\0\0":
'???',

"…そ、そいつはスゴイ！！\n\0\0\0":
'???',

"本当かい！？\n本当の本当に…本当？\n\0\0":
'???',

"へぇ、そうですか…。\n…で？\n\0\0\0\0":
'???',

"ふうん。\n…で、話ってそれだけ？\n\0\0\0\0":
'???',

"なーんだ、\nそんな話だったんですか。\n\0\0\0\0":
'???',

"つまんない話ね。\n\0\0\0":
'???',

"…それで、何ですか？\n\0\0\0":
'???',

"…だから、何？\n\0":
'???',

"へえ、\n大した事じゃないですね…。\n\0\0":
'???',

"なんだ、\nそんな事かぁ…。\n\0\0":
'???',

"だからどうした…。\n\0":
'???',

"…で、話は、それだけかね？\n\0":
'???',

"まあ、\n何かと思えばそんな事…。\n\0\0\0\0":
'???',

"何かと思ったら、\nそういう話だったのね…。\n\0\0":
'???',

"あ、そうですか。\nもっと違う話かと思ってました。\n\0\0\0\0":
'???',

"あ、そう。\nもっと違う話かと思った。\n\0\0\0\0":
'???',

"それで…？\nどうかしました？\n\0\0\0\0":
'???',

"…で、\n話はもう済んだの？\n\0\0":
'???',

"何か、イマイチよくわかりません。\n\0\0\0":
'???',

"その話、何かイマイチなんだよね。\n\0\0\0":
'???',

"人に話す程の事ですかねェ？\n\0":
'???',

"何だ、そんな事か…。\nま、そうだろうな…。\n\0\0":
'???',

"なんだぁ、\nそんな話だったんですか…。\n\0\0":
'???',

"その話、\nあんまり面白くないわ。\n\0\0\0\0":
'???',

"もっと、おもろい話して下さいよ。\n\0\0\0":
'???',

"何や、おもろないわ。\n\0\0\0":
'???',

"そんな話、つまらないですよ。\n\0\0\0":
'???',

"つまんない話だなぁ。\n\0\0\0":
'???',

"そんな話ですか…。\n期待して損しましたよ…。\n\0\0\0\0":
'???',

"つまらない話だね。\n耳を貸して損した気分だ。\n\0\0\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、退屈そうに鳴いた。\n\0\0\0\0":
'???',

"な、何なんですか？\n\0":
'???',

"何なんだよ、もう…。\n\0\0\0":
'???',

"な、何なの？\n\0\0\0":
'???',

"どうして笑っているんですか？\n\0\0\0":
'???',

"…なに？\n\0\0\0":
'???',

"………？$n\n…あの、何か？\n\0\0":
'???',

"な、何なのよ…。\n\0\0\0":
'???',

"…何だ。\n\0\0\0":
'???',

"ど、どうした？\n\0":
'???',

"何か、可笑しい事でも…？\n\0\0\0":
'???',

"一体なんなの？\n\0":
'???',

"ちょっと、何なの？\n\0":
'???',

"え？\nな、何でしょうか？\n\0\0\0\0":
'???',

"な、何だよ…。\n\0":
'???',

"…はぁ？\n何なんですか？\n\0\0\0\0":
'???',

"何だ、その笑い。\n\0\0\0":
'???',

"意味ありげですね。\n何ですか…？\n\0\0\0\0":
'???',

"何か、よからぬ事でも\n考えてるんじゃないか？\n\0\0\0\0":
'???',

"…ちょっと、何ですか？\n\0":
'???',

"ねえ、何で笑ってるのよ、\n気になるでしょう。\n\0\0\0\0":
'???',

"ど、どないしたんですか？\n\0\0\0":
'???',

"ど、どないしてん？\n\0":
'???',

"何で、俺の顔見て\n笑ってるんですか？\n\0\0\0\0":
'???',

"何だよ、人の顔見るなり笑ってさ…。\n\0":
'???',

"何が可笑しいんですか？\n\0":
'???',

"どうしてそんなに笑うんだい？\n\0\0\0":
'???',

"クゥァ？$m\nペンペンは、不思議そうに見ている。\n\0\0":
'???',

"…？$m\nシンジは、首をかしげた。\n\0\0\0\0":
'???',

"…？$m\nアスカは、首をかしげた。\n\0\0\0\0":
'???',

"…？$m\nレイは、首をかしげた。\n\0\0":
'???',

"…？$m\nミサトは、首をかしげた。\n\0\0\0\0":
'???',

"…？$m\nゲンドウは、首をかしげた。\n\0\0":
'???',

"…？$m\n冬月は、首をかしげた。\n\0\0":
'???',

"…？$m\nリツコは、首をかしげた。\n\0\0\0\0":
'???',

"…？$m\nマヤは、首をかしげた。\n\0\0":
'???',

"…？$m\n日向は、首をかしげた。\n\0\0":
'???',

"…？$m\n青葉は、首をかしげた。\n\0\0":
'???',

"…？$m\n加持は、首をかしげた。\n\0\0":
'???',

"…？$m\nヒカリは、首をかしげた。\n\0\0\0\0":
'???',

"…？$m\nトウジは、首をかしげた。\n\0\0\0\0":
'???',

"…？$m\nケンスケは、首をかしげた。\n\0\0":
'???',

"…？$m\nカヲルは、首をかしげた。\n\0\0\0\0":
'???',

"…？$m\nペンペンは、首をかしげた。\n\0\0":
'???',

"どうしたんですかぁ？\n\0\0\0":
'???',

"どうか…、\nしましたか？\n\0\0\0\0":
'???',

"どうされましたか？\n\0":
'???',

"…どうしたのかね？\n\0":
'???',

"どうされました？\n\0\0\0":
'???',

"どうかされましたかな？\n\0":
'???',

"ん？\nどうした？\n\0\0\0\0":
'???',

"どないかしたんですか？\n\0":
'???',

"どうしたんだよ？\n\0\0\0":
'???',

"…どうしたんですか？\n\0\0\0":
'???',

"………………。$m\nシンジは、\n$bの様子を観察した。\n\0\0\0":
'???',

"………………。$m\nアスカは、\n$bの様子を観察した。\n\0\0\0":
'???',

"………………。$m\nレイは、\n$bの様子を観察した。\n\0":
'???',

"………………。$m\nミサトは、\n$bの様子を観察した。\n\0\0\0":
'???',

"………………。$m\nゲンドウは、\n$bの様子を観察した。\n\0":
'???',

"………………。$m\n冬月は、\n$bの様子を観察した。\n\0":
'???',

"………………。$m\nリツコは、\n$bの様子を観察した。\n\0\0\0":
'???',

"………………。$m\nマヤは、\n$bの様子を観察した。\n\0":
'???',

"………………。$m\n日向は、\n$bの様子を観察した。\n\0":
'???',

"………………。$m\n青葉は、\n$bの様子を観察した。\n\0":
'???',

"………………。$m\n加持は、\n$bの様子を観察した。\n\0":
'???',

"………………。$m\nヒカリは、\n$bの様子を観察した。\n\0\0\0":
'???',

"………………。$m\nトウジは、\n$bの様子を観察した。\n\0\0\0":
'???',

"………………。$m\nケンスケは、\n$bの様子を観察した。\n\0":
'???',

"………………。$m\nカヲルは、\n$bの様子を観察した。\n\0\0\0":
'???',

"………………。$m\nペンペンは、\n$bの様子を観察した。\n\0":
'???',

"………。$m\nシンジは、黙ってしまった。\n\0\0":
'???',

"………。$m\nアスカは、黙ってしまった。\n\0\0":
'???',

"………。$m\nレイは、黙ってしまった。\n\0\0\0\0":
'???',

"………。$m\nミサトは、黙ってしまった。\n\0\0":
'???',

"………。$m\nゲンドウは、黙ってしまった。\n\0\0\0\0":
'???',

"………。$m\n冬月は、黙ってしまった。\n\0\0\0\0":
'???',

"………。$m\nリツコは、黙ってしまった。\n\0\0":
'???',

"………。$m\nマヤは、黙ってしまった。\n\0\0\0\0":
'???',

"………。$m\n日向は、黙ってしまった。\n\0\0\0\0":
'???',

"………。$m\n青葉は、黙ってしまった。\n\0\0\0\0":
'???',

"………。$m\n加持は、黙ってしまった。\n\0\0\0\0":
'???',

"………。$m\nヒカリは、黙ってしまった。\n\0\0":
'???',

"………。$m\nトウジは、黙ってしまった。\n\0\0":
'???',

"………。$m\nケンスケは、黙ってしまった。\n\0\0\0\0":
'???',

"………。$m\nカヲルは、黙ってしまった。\n\0\0":
'???',

"………。$m\nペンペンは、黙ってしまった。\n\0\0\0\0":
'???',

"そういえば…、\nこの間、冷凍庫に納豆が\n入ってるの見たんですけど…。$n\nミサトさんのペンギンが凍らせて\n食べてるみたいなんです。\nなんかすごいですよね？\n\0\0\0\0":
'???',

"全然関係ないけど、\n風邪の治療は内科よりも\n耳鼻科の方がいいらしいね。\n\0\0\0":
'???',

"そういえば、\nカレーを作りすぎたときって\nどうします？$n\nカレーパン、カレーうどん、\nカレーチャーハンって、\nしばらくカレー味が続きますよね。\n\0\0":
'???',

"近所でネルフのビルの新築が\n始まって、昼も夜も工事の音が\nうるさくて仕方ないですよ。\n\0":
'???',

"近所でネルフのビルの新築が\n始まって、昼も夜も工事の音が\nうるさくてさ。\n\0":
'???',

"ゴミの分別って、面倒！！\n今までそんなのやった事、\nないし〜。\n\0\0\0":
'???',

"ゆうべは蚊が多くて、\nもう最悪だったんですよ。$n\nおかげで一晩中、格闘して…。\nほら、ここも、こんなところにまで\n跡が残ってるでしょう？\n\0\0\0":
'???',

"ネルフの空調、寒すぎ。\n風邪引いちゃうわ。\n乾燥してて、肌にも最悪…。\n\0\0\0":
'???',

"私、街のお団子作り教室に\n誘われました。$n\nいく気はないですけど。\n\0\0\0":
'???',

"家の壁に、\nヤモリがいつもいるんです。$n\n照明に寄ってくる虫を、\n捕食しているんです。\n\n\0\0\0":
'???',

"通勤途中で、いつもすれ違う\nカップルがいるんだけど、\n何かやーねー、見せ付けちゃって！\n\0\0\0":
'???',

"…そういえば、\n友人の命日が近いんだ。$n\n…暇を取って会いに行きたいんだが。\n…今年は無理そうだな。\n\0\0":
'???',

"ちょっと話を聞いて欲しくてね。\n私はね、こう、いつも思う事が\nあるんだが、$n\n滅びを決定づけられた生物は\n何もなく空しく生きているわけ\nではないと思うんだよ。$n\n彼らの失敗は広くに知られ、\n自然の秩序の遺産となるのだと思う。\n\0\0":
'???',

"そういえば、\nもう私達はこの先、桜並木を\n歩く事は出来ないんでしょうかね？$n\nいえ、昔がすこし懐かしくて。\n\0\0\0\0":
'???',

"どうですかね？$n\n男の歓びって奴は、女もいいが、\n自分を託すに足るものに出くわした\n時が一番だと思いますか？\n\0\0":
'???',

"そうそう…、\n女性の多い部署に行くと、\nやっぱりいい匂いがするよ。$n\n花園に来たような気分になるよ。\n女性は、やっぱり華だね。\n\0":
'???',

"そういえば、\n最近ラジオの入りが悪いんです。$n\nそういう時決まって、耳慣れない\n外国語でけたたましい声が聞こえて、\n何だか怖いんですよ。\n\0\0\0":
'???',

"そういえば\n最近ラジオの入りが悪いの。$n\nそういう時決まって耳慣れない\n外国語でけたたましい声が聞こえて、\n何だか怖いのよ。\n\0\0\0":
'???',

"あのー、妹に服、\n買うてやりたいんですけど…。$n\nどんなモン好きか、聞いても\nいい、いいって\n遠慮しよるんですわ。$n\n適当に選ぶんもナンですし…。\n\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、何かを伝えたいようだ。\n\0":
'???',

"…あ、\n…ご、ごめんなさい。\n\0\0\0\0":
'???',

"ご、ごめん。\n今、ぼーっとしてて…。\n\0\0\0\0":
'???',

"………あ…。\nごめんなさい。\n\0\0\0\0":
'???',

"…は、…えっ？\nゴメン…なんだっけ。\n\0\0\0\0":
'???',

"…すみません。\n話、聞いてませんでした。\n\0\0\0\0":
'???',

"ごめんなさい。\n何の…話だったかしら？\n\0\0":
'???',

"…あ、も、申し訳ありません。\n…あの………？\n\0\0\0\0":
'???',

"え、何？\n…あ、ごめんなさい…。\nぼーっとしてたわ。\n\0":
'???',

"…。\n…すまない、話は何だ。\n\0\0\0\0":
'???',

"あ、ああ…。\nすまん、何だったかな？\n\0\0\0\0":
'???',

"あっ…、\n申し訳ありませんでした。\n今の話、もう一度………。\n\0":
'???',

"…今、気付いたわ。\nごめんなさいね。\n\0\0\0\0":
'???',

"…え！？\nええと、すみません、\nもう一度、お話よろしいですか？\n\0\0\0":
'???',

"ごめんなさい。\n…ぼんやりしてたわ。\n\0\0\0\0":
'???',

"あ、はい…。\nすみません、\n何の話だったのでしょうか？\n\0\0\0":
'???',

"ああ、…ああ。\nゴメン…。\nな、何の話だったっけな？\n\0":
'???',

"え、ええと、\n申し訳ありません。\n何の話でしたっけ？\n\0":
'???',

"あ、ああ、\n…ゴメン、聞いてなかった。\n\0\0":
'???',

"申し訳ありません…。\n少々、考え事をしていたもので…。\n\0\0":
'???',

"ああ、…すまんが、\n何の話だったかな？\n\0\0":
'???',

"あ…ご、ごめんなさい、\n私………。\n\0\0":
'???',

"ゴメン…、\n聞いてなかった……。\n\0\0\0\0":
'???',

"あ？\nすんません。\n聞いてませんでした。\n\0":
'???',

"あ？\nあ、すまん、何やったっけ？\n今なんか言うてたやろ。\n\0":
'???',

"あ、あのー。\nすみません、俺に何か…？\n\0\0":
'???',

"ゴメン…、\n俺、ぼんやりしてた。\n\0\0\0\0":
'???',

"…すみません。\n何の話でしたか？\n\0\0\0\0":
'???',

"すまない…、\n考え事をしていたよ。\nなんの話だったかな？\n\0":
'???',

"グワ〜！？$m\nペンペンは、我に返って驚いた。\n\0\0\0\0":
'???',

"………。$m\nシンジは、ぼーっとしている。\n\0\0\0\0":
'???',

"………。$m\nアスカは、ぼーっとしている。\n\0\0\0\0":
'???',

"………。$m\nレイは、ぼーっとしている。\n\0\0":
'???',

"………。$m\nミサトは、ぼーっとしている。\n\0\0\0\0":
'???',

"………。$m\nゲンドウは、ぼーっとしている。\n\0\0":
'???',

"………。$m\n冬月は、ぼーっとしている。\n\0\0":
'???',

"………。$m\nリツコは、ぼーっとしている。\n\0\0\0\0":
'???',

"………。$m\nマヤは、ぼーっとしている。\n\0\0":
'???',

"………。$m\n日向は、ぼーっとしている。\n\0\0":
'???',

"………。$m\n青葉は、ぼーっとしている。\n\0\0":
'???',

"………。$m\n加持は、ぼーっとしている。\n\0\0":
'???',

"………。$m\nヒカリは、ぼーっとしている。\n\0\0\0\0":
'???',

"………。$m\nトウジは、ぼーっとしている。\n\0\0\0\0":
'???',

"………。$m\nケンスケは、ぼーっとしている。\n\0\0":
'???',

"………。$m\nカヲルは、ぼーっとしている。\n\0\0\0\0":
'???',

"………。$m\nペンペンは、ぼーっとしている。\n\0\0":
'???',

"$aは、泣きそうな顔を\nしている。\n\0\0\0\0":
'???',

"…ん………。\n何でもないよ。\n\0\0\0\0":
'???',

"何でもないです。\n\0\0\0":
'???',

"別に…。\n何でもないわよ。\n\0\0":
'???',

"何でもありません。\n\0":
'???',

"いえ…。\nなんでもありません。\n\0\0":
'???',

"ううん、何でもないわ。\n\0":
'???',

"何でもない。\n\0\0\0":
'???',

"いや、何でもない。\n\0":
'???',

"いえ…、\n何でもありませんわ。\n\0\0":
'???',

"何でもありません。\nお気遣い、ありがとうございます。\n\0\0\0\0":
'???',

"ああ、何でもないよ。\n\0\0\0":
'???',

"俺？\n何でもないよ。\n\0\0\0\0":
'???',

"別に、どうもないですよ…。\n\0":
'???',

"気にするな、\n何でもないさ。\n\0\0\0\0":
'???',

"私、ですか？\n…何でもありません。\n\0\0":
'???',

"何でもないの。\n\0":
'???',

"何でもないですわ。\n\0":
'???',

"何でもあらへん。\n\0\0\0":
'???',

"いや、何でもないです。\n\0":
'???',

"何でもないよ、何でも…。\n\0\0\0":
'???',

"何でもないですよ。\n\0":
'???',

"何でもないさ。\n\0":
'???',

"クェ…。$m\nペンペンは、首を横に振っている。\n\0\0\0\0":
'???',

"…はぁ。$m\nシンジは、大きく息をついた。\n\0\0\0\0":
'???',

"…はぁ。$m\nアスカは、大きく息をついた。\n\0\0\0\0":
'???',

"…はぁ。$m\nレイは、大きく息をついた。\n\0\0":
'???',

"…はぁ。$m\nミサトは、大きく息をついた。\n\0\0\0\0":
'???',

"…はぁ。$m\nゲンドウは、大きく息をついた。\n\0\0":
'???',

"…はぁ。$m\n冬月は、大きく息をついた。\n\0\0":
'???',

"…はぁ。$m\nリツコは、大きく息をついた。\n\0\0\0\0":
'???',

"…はぁ。$m\nマヤは、大きく息をついた。\n\0\0":
'???',

"…はぁ。$m\n日向は、大きく息をついた。\n\0\0":
'???',

"…はぁ。$m\n青葉は、大きく息をついた。\n\0\0":
'???',

"…はぁ。$m\n加持は、大きく息をついた。\n\0\0":
'???',

"…はぁ。$m\nヒカリは、大きく息をついた。\n\0\0\0\0":
'???',

"…はぁ。$m\nトウジは、大きく息をついた。\n\0\0\0\0":
'???',

"…はぁ。$m\nケンスケは、大きく息をついた。\n\0\0":
'???',

"…はぁ。$m\nカヲルは、大きく息をついた。\n\0\0\0\0":
'???',

"クェ…。$m\nペンペンは、大きく息をついた。\n\0\0":
'???',

"ごめん…なさい。\n\0\0\0":
'???',

"…ごめん。\n\0":
'???',

"ごめんなさい…。\n\0\0\0":
'???',

"ごめん…。\n\0":
'???',

"…すみません。\n\0":
'???',

"申し訳…ありません。\n\0\0\0":
'???',

"ごめんなさいね…。\n\0":
'???',

"…すまなかったな。\n\0":
'???',

"…いや、すまない。\n\0":
'???',

"すみません…。\n\0":
'???',

"あやまるわ…。\n\0":
'???',

"すみません…でした。\n私…。\n\0\0\0\0":
'???',

"…ごめんなさいね。\n\0":
'???',

"………ごめん。\n\0":
'???',

"………すみません。\n\0":
'???',

"悪いな………。\n\0":
'???',

"ああ、すみません…。\n\0\0\0":
'???',

"すまない…。\n\0\0\0":
'???',

"あ…、\nごめん…。\n\0\0":
'???',

"すんません…。\n\0":
'???',

"…すまんな。\n\0\0\0":
'???',

"…ごめんよ。\n\0\0\0":
'???',

"クェ…。$m\nペンペンは、\n申し分けなさそうに鳴いた。\n\0":
'???',

"あ、あの…。\n\0\0\0":
'???',

"あのさ………。\n\0":
'???',

"あ、あのぅ…。\n\0":
'???',

"あの、さ…。\n\0\0\0":
'???',

"あのね…。\n\0":
'???',

"…いや、…実は。\n\0\0\0":
'???',

"…実は…君に。\n\0":
'???',

"あの…、あの…。\n\0\0\0":
'???',

"私、あのね…。\n\0":
'???',

"んー…。\nあの…ね…。\n\0\0":
'???',

"あの…ですね…。\n\0\0\0":
'???',

"あの…だね…。\n\0":
'???',

"…あの、\n…そう、だな…。\n\0\0":
'???',

"あのー、\nあのですね…。\n\0\0\0\0":
'???',

"あのなー…、\nあの…。\n\0\0":
'???',

"あ、あのっ…。\n\0":
'???',

"あのさ…。\n\0":
'???',

"クヮッ。$m\nペンペンは、\nどぎまぎしているようだ。\n\0\0\0":
'???',

"…冷たいんですね。\n僕の事なんて、\nどうでもいいんですよね。\n\0":
'???',

"冷たいんだね。\n僕の事なんて、\n考えていられないよね。\n\0\0\0":
'???',

"冷たいんですね。\n私の気持ちなんて、\n全然わかってない…。\n\0\0\0":
'???',

"ホンット、冷たいわね。\nそれとも、鈍感なの？\n\0\0\0\0":
'???',

"冷たいんですね。\n\0\0\0":
'???',

"冷たいのね。\n\0\0\0":
'???',

"いつもそうなんですね…。\nいつも、冷たい…。\n\0\0\0\0":
'???',

"冷たいじゃない…。\n何よ。\n\0\0":
'???',

"冷たいんだな。\n\0":
'???',

"冷ややかだな。\n\0":
'???',

"冷たいんですね。\nいいんです、慣れてますから。\n\0\0":
'???',

"冷たいのね。\n別に甘えたつもりじゃなかったんだ\nけど…。\n\0":
'???',

"人の感情なんて、関係ない\n…ですか？\n冷たいんですね。\n\0\0\0":
'???',

"少しくらい、察してくれても…。\n冷たいのね。\n\0\0\0\0":
'???',

"冷たいんだね。\n\0":
'???',

"…冷たいですね。\n\0\0\0":
'???',

"それはちょっとさ、\n冷たくない？\n\0\0\0\0":
'???',

"…ふ…ん。\n冷たいですね。\n\0\0":
'???',

"…ハハ、\n冷たいんだな。\n\0\0\0\0":
'???',

"それって…、\nちょっと冷たいんじゃないですか？\n\0\0":
'???',

"あなたって冷たいのね。\n\0":
'???',

"冷たいんやな…。\n\0\0\0":
'???',

"何か、冷たくないですか？\n\0\0\0":
'???',

"何でそんなに冷たいのさ。\n\0\0\0":
'???',

"…冷たいんですね。\n\0":
'???',

"どうしてそんなに冷ややかなの？\n\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、いじけているようだ。\n\0\0":
'???',

"今、話とか出来る気分じゃ\nないんです…。\n\0\0\0\0":
'???',

"とても話なんてする気には\nなれないよ…。\n\0\0\0\0":
'???',

"今は、話とかしたくないんです。\n…ごめんなさい。\n\0\0\0\0":
'???',

"そんな気分じゃないのよ。\n\0\0\0":
'???',

"今は話したくありません。\n\0\0\0":
'???',

"今は、そんな気持ちにはなれないわ。\n\0":
'???',

"すみません。\n今、話を聞ける状態ではないんです。\n\0\0\0\0":
'???',

"ゴメン…。\n今は何を聞いても頭に入らないの。\nそういう気分じゃないのよ。\n\0":
'???',

"…。\nすまないが、後にして欲しい。\n\0\0":
'???',

"すまない…、とてもそんな気分には\nなれなくてね。\n\0\0\0\0":
'???',

"申し訳ありません…。\n今、まともに話を聞くことが\n出来ないんです。\n\0\0\0":
'???',

"ごめんなさい。\n私、そんな気分じゃないの。\n\0\0":
'???',

"私、そんな気分じゃないんです。\n\0":
'???',

"そんな気分じゃないのよ。\nごめんなさいね…。\n\0\0\0\0":
'???',

"別の機会に聞きます。\nすみません、とてもそんな気分に\nなれないんです。\n\0\0\0":
'???',

"今、話とかまともに出来る\n状態じゃないんだ。\n自分でも、どうしようもなくて。\n\0":
'???',

"話ですか…。\nでも、そんな気分じゃないんです。\n\0\0":
'???',

"そんな気分にはなれないよ。\n…本当、悪いけど。\n\0\0":
'???',

"またにしてくれますか？\n何も考えたくないんです。\n\0\0\0\0":
'???',

"今度にしてくれないか？\n今はきっと、マトモなことは\n言えそうにない…。\n\0\0\0":
'???',

"話を聞く気分じゃないんです。\n…今も、何を言ってもらえたのか\nよくわからなかったし…。\n\0\0\0":
'???',

"そんな気分じゃないな…。\nゴメン、わかって…。\n\0\0":
'???',

"せっかくですけど、\nそんな気分になれへんのですわ。\n\0\0":
'???',

"悪い、\n…ワシそんな気分やあらへん。\n\0\0\0\0":
'???',

"なんかさ、そんな気分じゃないんだ。\n考えられなくって…。\n\0\0\0\0":
'???',

"悪いんだけど…。\n俺さ、話したくないんだ…。\n何も考えられなくって…。\n\0\0\0":
'???',

"何も話したくないんです。\n\0\0\0":
'???',

"何も喋りたくないんだ。\n本当にゴメン…。\n\0\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、下を向いて首を振った。\n\0\0\0\0":
'???',

"そうですね。\n言いたい事はよくわかります。\n\0\0":
'???',

"父さんの話にしては\nわかりやすいね…。\n\0\0":
'???',

"君の話は、わかりやすいね。\n\0":
'???',

"そうだったかしら。\n…そうね。\nそっちがそう言うなら…。\n\0":
'???',

"…うん。\nアンタがそう言うならそうかもね…。\n\0\0\0\0":
'???',

"でも…、\nううん、本当の事ですし。\n\0\0":
'???',

"思い出したのね…。\n\0":
'???',

"…そう、\nそうですか…。\n\0\0\0\0":
'???',

"そんな事考えていたんだ。\n…でも、わかるわ。\n\0\0\0\0":
'???',

"そうか…。\n了解した、問題無い。\n\0\0\0\0":
'???',

"まあ、そういう事もあるな。\n\0":
'???',

"そうですか、\nそれはそれは…。\n\0\0":
'???',

"へえ。\nそんな事がねぇ。\n\0\0\0\0":
'???',

"そういう事が…。\nいいんじゃないですか？\n\0\0\0\0":
'???',

"そういう事がねェ…。\nいいんじゃないの？\n\0\0\0\0":
'???',

"ああ、\nそんな事があったんですね。\n\0\0":
'???',

"へぇ、\nそんな話が聞けるなんて…。\n\0\0":
'???',

"でも、そうですねぇ。\nそんな話が聞けるなんて…。\n\0\0\0\0":
'???',

"へえ。\nそんな事まで覚えていたんだ。\n\0\0\0\0":
'???',

"ああ、もっと詳しく\n聞きたいですね…。\n\0\0":
'???',

"それを言うんだろうなって、\n何となく思ってたよ。\n\0\0\0\0":
'???',

"そんな事があったんですね。\n\0":
'???',

"そう、\nそんな話があったのね。\n\0\0":
'???',

"そりゃねぇ、\n色々ありますからなぁ。\n\0\0\0\0":
'???',

"そらなぁ、\nいろいろあるしのー。\n\0\0\0\0":
'???',

"もうちょっと、突っ込んだ話\n聞きたいんですけど。\nでも、いいです。\n\0\0\0":
'???',

"詳しく聞きたいけど、\nそうだな…。\nいいや、今度でも。\n\0\0\0":
'???',

"そうですね、\n僕だったらどうしただろう…。\n\0\0":
'???',

"そうか…。\n僕ならば、どうだろうな。\n\0\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、何やら答えている。\n\0\0\0\0":
'???',

"子供だからって、馬鹿に\nしないで下さい！！\n\0\0":
'???',

"ほら、なんでそう言うんだよ。\n馬鹿にしてるんだろう？\n\0\0\0\0":
'???',

"聞いてるんですか！？\n\0\0\0":
'???',

"ちょっとムカつくわね〜！！\nせっかくいい話してんのよ！！\nもう少し真剣に聞きなさいよ！！\n\0":
'???',

"真剣に聞いて下さい。\n\0\0\0":
'???',

"真面目に聞いてくれる？\n\0":
'???',

"ちゃんと聞いてもらわないと\n困ります！！\n\0\0\0\0":
'???',

"いい加減にしてよー！\n適当な事ばっかり言って！！\n\0\0\0\0":
'???',

"ホラ、今言った事復唱して。\n言えないでしょ？\nなら、真面目に聞きなさいよ！！\n\0":
'???',

"何だ、その態度は…。\n\0\0\0":
'???',

"何だね、その様は。\nなっとらん！！\n\0\0":
'???',

"その返事、\nまともに考えた結果とは\n思えませんが。\n\0\0\0":
'???',

"真面目に聞きなさい！\n私はそんなに気が長い方\nじゃないのよ。\n\0":
'???',

"冗談も程々にして下さいよ。\n私だって怒りますからね。\n\0\0\0\0":
'???',

"それが、\n人の話を聞く態度なのっ！！\n\0\0\0\0":
'???',

"ちゃんと聞いて下さいよ！\n\0\0\0":
'???',

"人が話してるんだ、\nその態度はないだろう？\n\0\0":
'???',

"失礼ですが、\n話、聞いてますか？\n\0\0\0\0":
'???',

"何だ、\nその態度は。\n\0\0\0\0":
'???',

"ちゃんと聞いてますか？\nとても、そういう風には\n見えないんですがね…。\n\0\0\0":
'???',

"ちゃんと聞けって！！\nこっちは大真面目なんだからな。\n\0\0\0\0":
'???',

"馬鹿にしてるんですか？\n何で、ちゃんと話を\n聞いてくれないんですか？\n\0":
'???',

"人の話を聞く態度じゃないわね。\n今、別の事考えているんでしょ！\n\0\0":
'???',

"ワシの話聞いてます？\nさっきからそっけない返事\nばっかりやないですか。\n\0\0\0":
'???',

"何じゃ？\nそれが人の話を聞く態度か！？\n\0\0":
'???',

"失礼ですよ、\n人が話をしているのに。\nそう、思わないんですか？\n\0\0\0":
'???',

"何でそんな態度とるんだよ。\nムカつくなー。\n\0\0":
'???',

"からかっているんですか？\n\0\0\0":
'???',

"僕の話は聞けないんだ。\n軽薄なんだね。\n\0\0":
'???',

"ね、そう思うでしょう？\n\0":
'???',

"そう思うだろ？\n\0":
'???',

"でしょ、でしょ？\nそう思いますよね〜。\n\0\0":
'???',

"でしょ、でしょ？\nほらね〜！\n\0\0\0\0":
'???',

"そうでしょう？\n\0":
'???',

"…でしょ？\n\0":
'???',

"ホラ、そう思いますよね！\n\0\0\0":
'???',

"ほら、そう思うわよねェ。\n\0\0\0":
'???',

"…そうか、\nそう言うと思っていた。\n\0\0":
'???',

"君なら、そう来ると\n思ったよ。\n\0\0":
'???',

"ああ、\nやはりそう思われます？\n\0\0":
'???',

"そう思うでしょう？\n\0":
'???',

"ほら、そう思いますよね！！\n\0":
'???',

"あなたも、そう思うでしょう？\n\0\0\0":
'???',

"あ、やっぱり！！\nそう思うんでしょう？\n\0\0":
'???',

"ほらね、そう言うと思った。\n君も同じだね。\n…でしょ？\n\0\0\0":
'???',

"そうですよね、\nそう思いますよね！\n\0\0":
'???',

"だろ？\nいや、やっぱりそう思うよな〜。\n\0\0":
'???',

"…でしょう？\nそう思いますよね？\n\0\0\0\0":
'???',

"な、そう思うだろ？\n\0":
'???',

"そうそう、\nそう思いますよね？\n\0\0":
'???',

"そうそう、\nあなたが思う通りよ。\n\0\0\0\0":
'???',

"そない思いますでしょ？\nいや、そうですよね〜。\n\0\0":
'???',

"な！？　見てみい。\nそう思うやろう？\n\0\0\0\0":
'???',

"やっぱり〜。\nそう思いますよね〜。\n\0\0":
'???',

"ほらね〜、\nお前もそう思うはずだよ。\n\0\0\0\0":
'???',

"ね、ほら…？\nそう思うでしょう。\n\0\0\0\0":
'???',

"君もそう思うだろう？\n\0\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、得意そうにしている。\n\0\0\0":
'???',

"やっぱりそう思いますよね。\nハハハッ。\n\0\0":
'???',

"やっぱりそう思うよね！\n\0":
'???',

"ねー、\nそう思うでしょ！！\n\0\0":
'???',

"やっぱそう思うわよね〜。\n\0\0\0":
'???',

"思う事は、私と同じなんですね。\n\0":
'???',

"あなたもそう思うの？\n私と同じね。\n\0\0":
'???',

"そうそう、そうなんですよね〜！\n\0":
'???',

"やっぱ、そう思うわよね〜！！\n\0\0\0":
'???',

"まあ、つまらん話だがな。\nそうか…。\n\0\0\0\0":
'???',

"そうか…、\nそう言ってもらって、少し安心した。\n\0\0":
'???',

"またいい話があれば、\nお話しますわ。\n\0\0\0\0":
'???',

"あなたもそう思うでしょ？\nフフフ…。\n\0\0\0\0":
'???',

"ほら〜、\n私、わかってくれると\n思ってたんです！\n\0":
'???',

"そうよね〜！！\n君ならわかってくれると\n思ってたんだ！\n\0\0\0":
'???',

"そ、そうですよね！！\n僕もそう思ったんですから！！\n\0\0":
'???',

"そう思う？\nちょっと、面白い話だったでしょ？\n\0\0\0\0":
'???',

"やっぱり、\nそう思ってるんじゃないですか！\nいや〜、そうでしょうねェ。\n\0\0\0":
'???',

"そういう返事を待ってたんだ。\nな、そう思ったんだろ？\n\0\0\0\0":
'???',

"大した事じゃないんですけどね、\nあなたになら、と思って\n話したんですよ。\n\0":
'???',

"な、面白い話だろ？\n\0":
'???',

"そう思うでしょう？\nフフフッ…。\n\0\0\0\0":
'???',

"あぁ、わかるんだ。\nね、興味があるでしょう？\n\0\0\0\0":
'???',

"ホンマはもっと\n話してあげたいんですけど〜、\nまぁ、ここまでにしときますわ。\n\0":
'???',

"もっと詳しゅう\n話してやりたいんやけどな〜。\nまぁ、ここまでや。\n\0":
'???',

"ココからが面白い話なんですけど、\nここまでも面白い話だったでしょ？\n\0\0":
'???',

"面白いのはここから先なんだけど。\nでも、今のも面白かったでしょ？\n\0\0\0\0":
'???',

"フフフ…、\nそう思いますよね。\n\0\0":
'???',

"フフ…、\n君もそう思うかい？\n正直だね…。\n\0\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、上機嫌のようだ。\n\0\0\0":
'???',

"はぁ？\nどうしたんですか？\n\0\0":
'???',

"あれ？\nどうしたの？\n\0\0\0\0":
'???',

"はぁ？\nどうかしたんですか？\n\0\0\0\0":
'???',

"はぁ？\n何よその顔、どうしたの？\n\0\0\0\0":
'???',

"…別に。\n…どうかしたんですか？\n\0\0\0\0":
'???',

"別に…。\nどうかしたのかしら？\n\0\0":
'???',

"そう言われましてもねェ。\n…いいじゃないですか。\n\0\0\0\0":
'???',

"それが、どうかしたの？\n\0":
'???',

"ふん、\n君こそなんだね？\n\0\0\0\0":
'???',

"あら、\n何でしょうか？\n\0\0":
'???',

"あら、\n何か気に触ったかしら？\n\0\0":
'???',

"だから、どうしたんですか？\n\0":
'???',

"だから？\n…どうしたのよ？\n\0\0":
'???',

"いえ、別に…。\n\0":
'???',

"そんな怒るような事、言ったかな？\n\0\0\0":
'???',

"あれあれ、\nどうしたんですか？\n\0\0":
'???',

"ん？\nどうしたの？\n\0\0":
'???',

"え？\nどうかしましたか？\n\0\0\0\0":
'???',

"え？\nどうかしたかい？\n\0\0":
'???',

"何の事ですか？\n\0":
'???',

"へ？　何の事？\n\0":
'???',

"はぁ、\nそない言われても…。\n\0\0\0\0":
'???',

"気にせん気にせん。\n何の事かようわからんけど。\n\0\0":
'???',

"…さぁ？\n何の話ですか？\n\0\0\0\0":
'???',

"あれ、怒ってるの？\nまさかね〜。\n\0\0\0\0":
'???',

"別に…。\n気になりますか？\n\0\0":
'???',

"別に…。\nそんなに気になるかい？\n\0\0\0\0":
'???',

"…血管浮いてますよ。\nそんな顔に出す事でもないのに。\n\0\0\0\0":
'???',

"アッハッハッハ…。\n顔に血管浮いてるってば！\n本当に怒りん坊だなぁ。\n\0":
'???',

"あーぁ、ムキになって…。\nいつも冷静な顔してるってのに。\nイメージ崩れちゃう。\n\0\0\0":
'???',

"ムキになっちゃって！\n単純よねぇ。\n\0\0":
'???',

"おかしな顔…。\n違った一面を見た感じ。\n\0\0":
'???',

"おかしな顔ね。\nあなたの違った一面を\n見た感じ。\n\0":
'???',

"いい歳なんですから、\nもう少し丸くなられたら\nどうなんですか？$n\nヤダヤダ、\nああいう風に歳はとりたく\nないわよね〜。\n\0\0":
'???',

"そんな事で怒るなんて、\nまだまだガキの証拠！\n嫌んなっちゃうわ。\n\0":
'???',

"ムキになるな。\nそうしているとお前は、\nまるでしつけの悪い犬のようだな。\n\0":
'???',

"ハハハ…、\n君はなかなか面白い顔をするな。\n\0\0":
'???',

"そんな事で機嫌を悪くされたの\nですか？\nアハハハハ…。\n\0\0\0":
'???',

"そんなに怒る事ないじゃない？\n\0\0\0":
'???',

"こんな事くらいでムキになるなんて、\nねぇ。\nちょっと冷静さを欠いてますよ。\n\0\0\0":
'???',

"あら、怒った。\nどうでもいい事ばかり、\nすぐ反応するのね。\n\0\0\0":
'???',

"アハハ…、\nムキになる事じゃ\nないじゃないですか。\n\0\0\0":
'???',

"なにムキになってるの？\nハハハハハ…。\n\0\0":
'???',

"アハハ、今の、今の顔…、\nかなり面白いっすよ…、\nハハハハハ…。\n\0":
'???',

"アハハハハ…、苦しい…。\n今のその顔、最高…。\n怒ってるの、それ？\n\0\0\0":
'???',

"あれあれ、もう歳だから\nすんなり大目に見てくれると\n思ったんですけどねえ。$n\nまあ、よく細かいところまで\n気がつかれますなぁ。\n感心感心、ハハハハハ…。\n\0\0\0\0":
'???',

"ハハハッ、そう怒るなって。\n\0":
'???',

"いい大人なんですから。\nもう少しおおらかな気持ちを\n持たないと、だだっ子みたい。\n\0":
'???',

"あなたの普段言ってる事に比べりゃ、\n大した事じゃないでしょ？$n\n文句があるなら、少しは自分の\n言う事にも気を使ったらどうなの？\n\0\0\0\0":
'???',

"はははははは、\nその顔はないんやないですか？\n\0\0\0\0":
'???',

"なに、気ィ悪くしとんねん。\nその顔はないんちゃうか？\n\0\0\0\0":
'???',

"やだなぁ、こんな事で怒るなんてサ。\n\0":
'???',

"そうムキになるなって。\nおっかしい顔してさぁ。\n鏡で今の顔、見てみろよ。\n\0":
'???',

"別に。あなたには\nああいう態度がお似合いと\n思っていたんですけど…。$n\nご不満でしたか？\n\0\0":
'???',

"気に食わないのかい？\n僕だって君にそんな態度される\n覚えはないんだけど。\n\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、馬鹿にしているようだ。\n\0\0":
'???',

"そうですね、アハハハハ…。\n\0":
'???',

"そうだね、アハハハハ…。\n\0\0\0":
'???',

"そうそう、そうですよね。\nアハハハハハ…。\n\0\0":
'???',

"そうそう、そうなのよね。\nアハハハハハ…。\n\0\0":
'???',

"ウフフ…、そうですね。\n\0":
'???',

"フフ…、そうね。\n\0\0\0":
'???',

"あっはっはっは、\nそうですよね〜。\n\0\0":
'???',

"あっはっはっは、\nそうよね〜。\n\0\0":
'???',

"ハッハッ…、そうだな。\n\0":
'???',

"ハハハ…、そうだな。\n\0\0\0":
'???',

"フフ…、そうですね。\n\0\0\0":
'???',

"フフフ…、そうね。\n\0":
'???',

"アハハ…、そうですね。\n\0":
'???',

"アハハ…、そうね。\n\0":
'???',

"ハハハハ…、そうですね。\n\0\0\0":
'???',

"ハハハハ…、そうだよね。\n\0\0\0":
'???',

"ハハハ…、\nいやぁ、そうですね。\n\0\0\0\0":
'???',

"ハハハ…、\nいやぁ、そうだよなぁ。\n\0\0":
'???',

"ハハッ、\nそうですね。\n\0\0":
'???',

"ハハッ、\nそうだな。\n\0\0\0\0":
'???',

"ウフフ、\nそうですね。\n\0\0":
'???',

"ウフフ、\nそうよね〜。\n\0\0":
'???',

"ハハハハ…、\nいや〜、そうですなぁ。\n\0\0\0\0":
'???',

"ハハハハ…、\nそやなぁ。\n\0\0\0\0":
'???',

"そうそう、ハハハ…、\nそうですよねぇ。\n\0\0":
'???',

"ハハハ…、そうそう、\nそうだよ。\n\0\0\0\0":
'???',

"アハハ…、そうだね。\n\0\0\0":
'???',

"アハハハハ…。\n\0":
'???',

"フフフ…。\n\0":
'???',

"あっはっはっはっは…。\n\0":
'???',

"ハハハハ…。\n\0\0\0":
'???',

"ハハハ…。\n\0":
'???',

"フフフフフ…。\n\0":
'???',

"ハハハハハッ。\n\0":
'???',

"ハハハッ…。\n\0\0\0":
'???',

"ウフフフフ…。\n\0":
'???',

"ハハハハハッ…。\n\0\0\0":
'???',

"フフ、ハハハッ…。\n\0":
'???',

"…そ、そうでしょうね。\n\0":
'???',

"…そうだろうな。\n\0\0\0":
'???',

"…え、あの…、\n…そ、そうでしょうね。\n\0\0":
'???',

"…そ、そうよね。\n\0\0\0":
'???',

"…。$n\n…そうでしょうね。\n\0\0":
'???',

"…。$n\n…そうよね。\n\0\0\0\0":
'???',

"…え、えっと、…そ、そうよね。\n\0":
'???',

"…あ、ああ、そうだろうな。\n\0":
'???',

"…ん、ああ、そうだろうな。\n\0":
'???',

"…そう、…でしょうね。\n\0":
'???',

"…そうね、\n…そうでしょうね。\n\0\0":
'???',

"…はぁ、\nそうでしょうね。\n\0\0":
'???',

"…まぁ、そうよね。\n\0":
'???',

"…そうでしょうね。\n\0":
'???',

"…ん…、そうでしょうね。\n\0\0\0":
'???',

"…ん、そうだろう…なぁ。\n\0\0\0":
'???',

"…あ、ああ、そうでしょうね。\n\0\0\0":
'???',

"…ああ、そうだろうな。\n\0":
'???',

"…そう、でしょうね。\n\0\0\0":
'???',

"…あ、ああ、\nそうでっしゃろなぁ。\n\0\0":
'???',

"…ん、あ、\nそ、そうやろなぁ。\n\0\0":
'???',

"…あ、まあ、\nそうでしょうね。\n\0\0":
'???',

"…あ、まあ、\nそうだろうね。\n\0\0\0\0":
'???',

"…あ、そ、そうでしょうね。\n\0":
'???',

"…あ、そ、そうだろうね。\n\0\0\0":
'???',

"$aは、興味深そうに\nうなずいた。\n\0\0\0\0":
'???',

"本当にそう思ったんですか？\n\0":
'???',

"本当にそうなのかな？\n\0\0\0":
'???',

"それ、本当ですか？\n\0":
'???',

"ホントなの？\n\0\0\0":
'???',

"本当にそうですか？\n\0":
'???',

"…本当？\n\0\0\0":
'???',

"本当ですか？\n\0\0\0":
'???',

"う〜ん、本当？\n\0":
'???',

"本当か？\n本当にそうなのか？\n\0\0\0\0":
'???',

"しかし…、\nそれは本当かね？\n\0\0\0\0":
'???',

"…本当ですか？\n\0":
'???',

"それって、本当にそう？\n\0":
'???',

"本当に、そうでしょうか？\n\0\0\0":
'???',

"本当に、そう思う？\n\0":
'???',

"本当にそう思われますか？\n\0\0\0":
'???',

"本当にそう思う？\n\0\0\0":
'???',

"本当にそう思われるのでしょうか？\n\0\0\0":
'???',

"でも、本当にそう思う？\n\0":
'???',

"そう、思われるのですか？\n\0\0\0":
'???',

"そう思うのか？\n本当に…？\n\0\0":
'???',

"そうかしら…？\n本当にそう思いますか？\n\0\0":
'???',

"そうかしら？\n…本当にそう思う？\n\0\0\0\0":
'???',

"それってどうなんです？\nホンマにそうでした？\n\0\0\0\0":
'???',

"ホンマにそう？\nそない思たんか？\n\0\0\0\0":
'???',

"そう思う…ですか？\n\0":
'???',

"そう思う？\n何か違う気するなぁ。\n\0\0\0\0":
'???',

"どうでしょう？\n本当にそう思われたのですか？\n\0\0\0\0":
'???',

"君の感想…、どうかな…。\n本当にそう思うかい？\n\0\0":
'???',

"クゥァ？$m\nペンペンは、\n疑うような目で見ている。\n\0\0\0":
'???',

"いいえ、別に〜。\n\0\0\0":
'???',

"ううん、何でも〜。\n\0":
'???',

"べっつに、\n何でもないで〜す。\n\0\0":
'???',

"ううん〜、べっつに〜。\n\0":
'???',

"んふふ〜、\n何でもありませ〜ん。\n\0\0\0\0":
'???',

"んふふふふ〜、\n何でもないのよ〜。\n\0\0":
'???',

"いや、何でもない…。\n\0\0\0":
'???',

"いいや、何でもない…。\n\0":
'???',

"フフ…、気になさらずに。\n何でもありませんわ…。\n\0\0\0\0":
'???',

"フフ…、\n何でもないわよ…。\n\0\0\0\0":
'???',

"いいえ〜、\n何でもないですよ〜。\n\0\0\0\0":
'???',

"ううん、\n何でもないんだけどね。\n\0\0\0\0":
'???',

"へぇ？\n何でもないですよ。\n\0\0":
'???',

"何でもないって、何でもね…。\n\0\0\0":
'???',

"いや〜、\n別になんでもないですよ。\n\0\0":
'???',

"いや〜、\n別になんでもないんだよ。\n\0\0":
'???',

"あー、いえ…、\n何でもありませんよ。\n\0\0\0\0":
'???',

"あー、いや、\n何でもないって…。\n\0\0\0\0":
'???',

"エヘヘ…、\n何でもないんですってば〜。\n\0\0":
'???',

"エヘヘ…、\n何でもないってば〜。\n\0\0\0\0":
'???',

"いんや〜、\n何でもありませんわ。\n\0\0\0\0":
'???',

"いんや〜、\n何でもあらへんわ。\n\0\0":
'???',

"ヘヘ…、\n何でもないですよぉ〜。\n\0\0\0\0":
'???',

"ヘヘッ…、\n何でもないよ〜。\n\0\0\0\0":
'???',

"さあ…、\n何でしょうね？\n何でもないですよ。\n\0":
'???',

"さあね…。\nなんだと思う…？\n\0\0\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、そっぽをむいた。\n\0\0":
'???',

"だって…、\nへへへへへへへ…。\n\0\0":
'???',

"だって、もぉ〜。\nフフ、クスクスクス…。\n\0\0\0\0":
'???',

"フフフフフフ…。\n\0\0\0":
'???',

"だって、\nフフ、アハハハハ…。\n\0\0":
'???',

"…フ、ハハハ…。\n\0\0\0":
'???',

"クク…ハハハハハ…。\n\0\0\0":
'???',

"だって、ねぇ…、\nフフフフフ…。\n\0\0\0\0":
'???',

"だって、だって…、\nウフフフフフフフ…。\n\0\0\0\0":
'???',

"いや、ちょっと…、\nハハハハハ…。\n\0\0":
'???',

"ハハハハ…、\nいや、その…、\nハハハハハハハハハ…。\n\0":
'???',

"いや、こいつは…、\nハハハハハ…。\n\0\0":
'???',

"だって、\nウフフフフ…。\n\0\0\0\0":
'???',

"ひゃはは…、苦しい…、\nたまんねー、ひゃははははは…。\n\0\0":
'???',

"…って、ねぇ。\n…へへへへへ。\n\0\0":
'???',

"フフ、ハハハハハ。\nいや、悪い…、\nハハハハハ…。\n\0\0\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは、笑い続けている。\n\0\0\0":
'???',

"そ、そうですか。\n（何か気になるなぁ…。）\n\0\0":
'???',

"そ、そうなんだ。\n（何か気になるなぁ…。）\n\0\0":
'???',

"そうですかぁ？\n（何か気になるぅ…。）\n\0\0":
'???',

"へえ。\n（何か気になるぅ…。）\n\0\0":
'???',

"わかりました。\n（何だか気になる…。）\n\0\0":
'???',

"そうなの。\n（何だか、気になる…。）\n\0\0\0\0":
'???',

"…そうですか。\n（何か、気になるわねぇ…。）\n\0\0\0\0":
'???',

"そう。\n（何か、気になるわねぇ…。）\n\0\0\0\0":
'???',

"…。\n（…気にかかるな。）\n\0\0":
'???',

"…そうか。\n（…そう言われると気になるな。）\n\0\0\0\0":
'???',

"…。\nわかりました。\n（ふうん、気になるわね。）\n\0":
'???',

"…そう。\n（ふうん、気になるわね。）\n\0\0\0\0":
'???',

"そうなんですか…。\n（何か、気になるのよね。）\n\0\0":
'???',

"そう、じゃあいいわ。\n（何か、気になるのよね。）\n\0\0\0\0":
'???',

"そうですか。\n（何だよ、気になる事言って…。）\n\0\0":
'???',

"ホントにそう？\n（何だよ、気になる事言って…。）\n\0\0\0\0":
'???',

"そうですか？\n（うーん、気になるなぁ。）\n\0\0\0\0":
'???',

"そうかい？\n（うーん、気になるなぁ。）\n\0\0":
'???',

"じゃあ、いいですよ。\n（気になるな…。）\n\0\0\0\0":
'???',

"…そうか。\nじゃあ、いい。\n（気になるな…。）\n\0\0\0":
'???',

"ふうん、そうですか。\n（絶対、何かある。\n　気になるわね。）\n\0":
'???',

"あっそう。\n（絶対、何かある。\n　気になるわね。）\n\0\0\0":
'???',

"ホンマですかぁ？\n（何やねん、気になるわ…。）\n\0\0":
'???',

"ホンマかいな？\n（何やねん、気になるわ…。）\n\0\0\0\0":
'???',

"え〜？　そうですかぁ？\n（何だよ、チクショウ…。\n　気になるなぁ。）\n\0":
'???',

"ふうん、そう。\n（何だよ、チクショウ…。\n　気になるなぁ。）\n\0":
'???',

"ああ、そうですか。\n（ふうん、気になるな…。）\n\0\0":
'???',

"まあ、いいよ。\n（ふうん、気になるね…。）\n\0\0":
'???',

"クゥァ？$m\nペンペンは、気になっているようだ。\n\0\0":
'???',

"はぁ…。\nもういいです…。$m\nシンジは、呆れた。\n\0":
'???',

"もういいよ。$m\nシンジは、呆れた。\n\0\0":
'???',

"どーでもいいです、もう。$m\nアスカは、呆れた\n\0\0\0\0":
'???',

"バッカみたい…。$m\nアスカは、呆れた。\n\0\0":
'???',

"…。$m\nレイは、呆れた。\n\0\0\0\0":
'???',

"もう、いいです。$m\nミサトは、呆れた。\n\0\0":
'???',

"あっそ、\n怒る気も失せたわ。$m\nミサトは、呆れた。\n\0\0\0":
'???',

"…。$m\nゲンドウは、呆れた。\n\0\0\0\0":
'???',

"…。$m\n冬月は、呆れた。\n\0\0\0\0":
'???',

"そうですか、お好きにどうぞ。$m\nリツコは、呆れた。\n\0\0":
'???',

"変な人…。$m\nリツコは、呆れた。\n\0\0\0\0":
'???',

"…もう！！$m\nマヤは、呆れた。\n\0\0":
'???',

"それはないんじゃない？$m\nマヤは、呆れた。\n\0\0":
'???',

"…あのー、\n今日はちょっと変ですよ？$m\n日向は、呆れた。\n\0":
'???',

"ちょっと、頭を冷やすといいよ。$m\n日向は、呆れた。\n\0\0":
'???',

"…それじゃ、失礼します。$m\n青葉は、呆れた。\n\0\0\0\0":
'???',

"君にそんな事言われるなんてね。$m\n青葉は、呆れた。\n\0\0":
'???',

"説明になってませんよ。$m\n加持は、呆れた。\n\0\0":
'???',

"もういい、相手にならんな。$m\n加持は、呆れた。\n\0\0":
'???',

"もういいです。\n話にならないし。$m\nヒカリは、呆れた。\n\0\0\0":
'???',

"…理解できない。$m\nヒカリは、呆れた。\n\0\0":
'???',

"ラチあかん、もうええですわ。$m\nトウジは、呆れた。\n\0\0":
'???',

"もうええわ…。$m\nトウジは、呆れた。\n\0\0\0\0":
'???',

"今日、ちょっと変ですよ。$m\nケンスケは、呆れた。\n\0\0\0\0":
'???',

"おいおいおい…。$m\nケンスケは、呆れた。\n\0\0\0\0":
'???',

"…やれやれ。$m\nカヲルは、呆れた。\n\0\0":
'???',

"グーァア。$m\nペンペンは、呆れた。\n\0\0":
'???',

"…。$m\nシンジは、知らんふりをしている。\n\0\0\0\0":
'???',

"…。$m\nアスカは、知らんふりをしている。\n\0\0\0\0":
'???',

"…。$m\nレイは、知らんふりをしている。\n\0\0":
'???',

"…。$m\nミサトは、知らんふりをしている。\n\0\0\0\0":
'???',

"…。$m\nゲンドウは、知らんふりをしている。\n\0\0":
'???',

"…。$m\n冬月は、知らんふりをしている。\n\0\0":
'???',

"…。$m\nリツコは、知らんふりをしている。\n\0\0\0\0":
'???',

"…。$m\nマヤは、知らんふりをしている。\n\0\0":
'???',

"…。$m\n日向は、知らんふりをしている。\n\0\0":
'???',

"…。$m\n青葉は、知らんふりをしている。\n\0\0":
'???',

"…。$m\n加持は、知らんふりをしている。\n\0\0":
'???',

"…。$m\nヒカリは、知らんふりをしている。\n\0\0\0\0":
'???',

"…。$m\nトウジは、知らんふりをしている。\n\0\0\0\0":
'???',

"…。$m\nケンスケは、知らんふりをしている。\n\0\0":
'???',

"…。$m\nカヲルは、知らんふりをしている。\n\0\0\0\0":
'???',

"…。$m\nペンペンは、知らんふりをしている。\n\0\0":
'???',

"つらい気持ち、閉じ込めてばかり\nいると、いずれそれに\n押しつぶされてしまいますよ。$n\n吐き出してしまえばいいですよ。\n何もかも…。\n\0":
'???',

"つらい気持ち、閉じ込めてばかり\nいると、いずれそれに\n押しつぶされてしまうよ。$n\n吐き出してしまえばいいんだ。\n何もかも…。\n\0\0\0":
'???',

"我慢するの、\nよくないですよ…。\n\0\0\0\0":
'???',

"もー、泣いちゃえば？\n優しくしてあげるわよ。\n…だからさー…。\n\0\0\0":
'???',

"つらいんですね…。\n\0":
'???',

"つらいのね…。\n\0":
'???',

"無理をなさらないで下さい。\n\0":
'???',

"昔は、あなたのそんな姿を見るのが\n怖かった…。\nでも、今はいいの。…来て。\n\0\0\0":
'???',

"ホラ、そんな顔しないの…。\n来てごらんなさい。\n\0\0":
'???',

"無理をするな。\n虚勢を張っても\n自分を追いつめるだけだ。\n\0":
'???',

"何も言うな…。\n\0":
'???',

"わかってるわ…。\nミサトの前じゃ、\nそんな顔出来なかったんでしょう？\n\0":
'???',

"無理はよくないわよ。\n\0\0\0":
'???',

"そんな気持ちは、すぐに晴れます。\n大丈夫ですよ…。\n\0\0":
'???',

"あなたを受け止めてあげる。\n…こうやって。\n\0\0":
'???',

"どうすればいいんでしょうか？\nあなたの為に、何をすれば\nいいんでしょうか？\n\0\0\0":
'???',

"僕に出来る事はないかな？\n君が少しでも楽になるなら…。\n救われるのなら…。$n\n僕は、何をしても構わないよ。\n\0\0\0\0":
'???',

"決して他言はいたしません。\nですから、今は…。\n泣いてもいいと思います。\n\0":
'???',

"どうしたい…？\n俺は、君の気持ちを\n受け止める事しか出来ないけど…。\n\0":
'???',

"救われる為に、誰かの胸が欲しい…。\n私なんてしょっちゅう思いますよ。$n\nですから、どうぞ。\n今の気持ちを私に。\n\0\0\0\0":
'???',

"この時のために、俺はいる…。\nわかるよな？\n\0\0":
'???',

"少なくとも、今は孤独じゃない。\n全部はわかってやれんがな。\n\0\0":
'???',

"あなたを助けるには、\nどうしたらいいですか…？\n私、助けてあげたいんです。\n\0\0\0":
'???',

"私、助けてあげたい。\nあなたのこと…。\n\0\0":
'???',

"ほな、どないしてもええですから。\nワシに気持ち、バーンと！！\nぶつけてみて下さい！\n\0\0\0":
'???',

"気持ちワシにぶつけてみい。\nほれ、バーンと！\n\0\0\0\0":
'???',

"泣いてもいいと思いますよ。\n楽になるなら、泣いてすっきり\nした方がいいですよ。$n\n大人だからって、涙を隠す\n理由なんてないですよ。\n\0":
'???',

"泣いてもいいと思うよ。\n楽になるなら、泣いてすっきり\nした方がいいよ。\n\0\0\0":
'???',

"さあ、その気持ちの行き場を僕へ…。\n少しは癒せるかもしれない…。\n\0\0\0\0":
'???',

"甘えてもいいよ…。\n好きなだけ、僕に…。\n僕もそうして欲しい。\n\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、両手を広げている。\n\0\0":
'???',

"$aは、$bに\nおかしな表情をして見せた。\n\0\0":
'???',

"直接悩みを解決してあげられない\nですけど…。\n悩みとか、聞く事は出来ますから。\n\0\0\0":
'???',

"あんまり考え込まないで…。\nそうだ、楽しい事考えてみようよ。\nそれなら、僕も手伝えるから…。\n\0":
'???',

"私でよかったら、\n話、聞きますけど…。\n\0\0":
'???',

"いいよ、今はそばにいてあげるから。\n何かあったら言ってみてよ。\n\0\0":
'???',

"…何かしてあげたい。\nどうしたらいいの？\n\0\0\0\0":
'???',

"大丈夫よ…、大丈夫…。\n\0":
'???',

"大丈夫ですか？\n執務は私に任せて、\n何か気晴らしでもして下さい。\n\0":
'???',

"エライわ。\nだって今まで泣かなかったん\nだもの。$n\nだから、もう泣いてもいいわよ。\n思いっきり。\n楽になったらいいわ。\n\0\0":
'???',

"どうした？\n泣く自由はお前にある。\n気が済むようにしろ。\n\0":
'???',

"大丈夫かね…。\nいや、君を見ていて、ふびんに\n思ってな。\n\0":
'???',

"泣いてみてはどうですか？\n泣き顔を見られたくなければ、\n行きますから。\n\0\0\0":
'???',

"頑張ろうとするからつらいのよ。\n少しは気を抜いてみたら？\n\0\0\0\0":
'???',

"無理、しなくてもいいと思います。\nでも、そのうち笑って下さいね。\n\0\0\0\0":
'???',

"大丈夫、これを乗り越えたら、\nあなたはまた強くなってるわ。\n\0\0":
'???',

"こんな時、上司とか、部下とかは\nないですよ。$n\n協力できることがあれば\n言って下さい。\n何でもいたします。\n\0":
'???',

"…大丈夫？\n遠慮しないで。\n何か僕に出来ることはないかな？\n\0\0\0":
'???',

"私は、何があっても\nあなたについていきますよ。\n元気を出してください。\n\0\0\0":
'???',

"無理すんな。\nな、無理はよくないぞ。\n\0\0\0\0":
'???',

"前へ前へ急ぎすぎたのでしょう。\n足を止めて、気分を変えられては\nどうですか？\n\0":
'???',

"一人だと思うな…。\n俺を頼って欲しい。\n\0\0":
'???',

"立ち直れそうにないのかい？\n大丈夫だ、歩き出せなくなった\nわけじゃない。$n\nその気になれば、違う世界に\n歩き出せる。\n今より晴れやかなところにな。\n\0\0":
'???',

"事情はわからないけれど、\n今のつらい経験はきっと\n強くなれるきっかけになります。\n\0":
'???',

"ね、元気出して…。\n今度、お菓子作ってきてあげる。\n元気が出る、おいしいの作るわ。\n\0\0\0":
'???',

"ワシかて泣きたい時あります。$n\nガマンしますけど、\n代わりに、めっちゃデカイ声出して\n叫ぶんですわ。$n\nそしたらなんや…すーっと\n気持ちが晴れていくんです。\nやってみたらどないですか？\n\0":
'???',

"ワシら、どないしたって、結局\n何かにぶつかりながら生きるんや。\nせやろ？$n\nま、今はしゃあないけど、\n明るく行こや。\n元気になって、強うなれや。\n\0\0\0\0":
'???',

"俺が何か言うと、ナマイキかも\nしれませんけど、グチとか何でも\n言っていいですよ。\n\0":
'???',

"そう、泣きそうな顔するなよ。\n俺、ずっと支えてやっからさ。\n\0\0":
'???',

"状況はゆっくりでも変わります。\n今がつらくても、\nきっと怖れなき時が来るんです。\n\0":
'???',

"つらいかい？\nでも、大丈夫だよ。\nその悲しみ、僕が半分持とう。\n\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、慰めているようだ。\n\0\0":
'???',

"…。$m\nシンジは、気付かれないように\n涙を拭いた。\n\0\0\0":
'???',

"…。$m\nアスカは、気付かれないように\n涙を拭いた。\n\0\0\0":
'???',

"…。$m\nレイは、気付かれないように\n涙を拭いた。\n\0":
'???',

"…。$m\nミサトは、気付かれないように\n涙を拭いた。\n\0\0\0":
'???',

"…。$m\nゲンドウは、気付かれないように\n涙を拭いた。\n\0":
'???',

"…。$m\n冬月は、気付かれないように\n涙を拭いた。\n\0":
'???',

"…。$m\nリツコは、気付かれないように\n涙を拭いた。\n\0\0\0":
'???',

"…。$m\nマヤは、気付かれないように\n涙を拭いた。\n\0":
'???',

"…。$m\n日向は、気付かれないように\n涙を拭いた。\n\0":
'???',

"…。$m\n青葉は、気付かれないように\n涙を拭いた。\n\0":
'???',

"…。$m\n加持は、気付かれないように\n涙を拭いた。\n\0":
'???',

"…。$m\nヒカリは、気付かれないように\n涙を拭いた。\n\0\0\0":
'???',

"…。$m\nトウジは、気付かれないように\n涙を拭いた。\n\0\0\0":
'???',

"…。$m\nケンスケは、気付かれないように\n涙を拭いた。\n\0":
'???',

"…。$m\nカヲルは、気付かれないように\n涙を拭いた。\n\0\0\0":
'???',

"…。$m\nペンペンは、\n気付かれないように涙を拭いた。\n\0":
'???',

"あの、気を遣ってもらって\nありがとうございます…。\n\0\0":
'???',

"あの、心配してくれて\nありがとう…。\n\0\0\0\0":
'???',

"気を遣ってくれて、\nありがとうございます。\n\0\0":
'???',

"気遣ってくれたんでしょ？\n…ありがとう。\n\0\0\0\0":
'???',

"気を遣ってくれたんですね。\n…ありがとうございます。\n\0\0\0\0":
'???',

"気を遣ってくれたんでしょう？$n\n…ありがとう。\n\0\0":
'???',

"あの、\n気遣い、ありがとうございます。\n\0\0":
'???',

"気遣い…、ありがとう。\n\0":
'???',

"その気遣いには、感謝する。\n\0":
'???',

"気を遣わせたね…。\nいや、君には感謝するよ。\n\0\0\0\0":
'???',

"…お気遣い、感謝いたします。\n\0\0\0":
'???',

"ありがとう、\n気を遣ってくれているのね。\n\0\0\0\0":
'???',

"…あ、気を遣っていただいて、\nありがとうございます。\n\0\0\0\0":
'???',

"気を遣わせちゃったわね。\nごめんね、でも、うれしい。\n…ありがとう。\n\0":
'???',

"あの、お気遣い、\nありがとうございます。\n\0\0\0\0":
'???',

"気遣い、ありがとう。\n本当にすまない…。\n\0\0\0\0":
'???',

"そのお心遣い、嬉しく思います。\n\0":
'???',

"あの…さ、\n気遣ってくれてありがとう。\n\0\0":
'???',

"お気遣い、感謝します。\n\0":
'???',

"すまんな、気ィ遣わせてさ。\nサンキューな。\n\0\0":
'???',

"すみません、気を遣わせてしまう\nなんて…。\nでも、うれしかったです。$n\nありがとうございます…。\n\0\0":
'???',

"気を遣わせちゃったわね。\nゴメンね、それと、\n…ありがとう。\n\0":
'???',

"あの、ホンマすんません。\n気ィ遣ってもろて…。\nありがとうございます。\n\0\0\0":
'???',

"気ィ、遣わせてもうたな…。\nおおきに…。\n\0\0\0\0":
'???',

"あの、気を遣ってもらって\nありがとうございます。\n\0\0\0\0":
'???',

"気を遣ってくれて、\nありがとうな。\n\0\0":
'???',

"あの…、$n\nいえ、\n…お気遣い、ありがとうございます。\n\0\0\0":
'???',

"君の気遣い、\nありがたく思うよ。\n\0\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、\n気遣いに感謝しているようだ。\n\0\0\0":
'???',

"ぐすっ…、\n…へへへ。\n\0\0":
'???',

"ぐす…、\n…ぐすっ、…フフフ。\n\0\0":
'???',

"…。\n…クスッ。\n\0\0\0\0":
'???',

"ぐすっ…、\n…ぐす…。\n…フフフフフ。\n\0\0\0":
'???',

"…。$m\nゲンドウは、少しだけ笑った。\n\0\0\0\0":
'???',

"…う、ふふ…ううぅ、\n…ハハハ…。$m\n冬月は少しだけ笑った。\n\0":
'???',

"…。\nまぁ、フフッ…。\n\0\0":
'???',

"ぐすん…、\n…ぐす、…フフッ…。\n\0\0\0\0":
'???',

"…ふ、…うっう…。\n…………………、\n……ハハッ。\n\0\0\0":
'???',

"………うっう…、\n………う、…へへっ。\n\0\0":
'???',

"………。\n………フフフフ。\n\0\0":
'???',

"………ぐす…ぐすん。\n………えへへ…。\n\0\0":
'???',

"…ふっ、…ひっく…う…、\n…………………、\n…ふ、…ハハハッ。\n\0\0\0":
'???',

"………っく、うっく……。\n………う、………、\n………へへっ、へへへへへ。\n\0":
'???',

"………。\n………フッ。\n\0\0":
'???',

"クゥ〜クッ、クァッア、\nククゥックゥ…。$m\nペンペンは、\n泣き笑いしているようだ。\n\0\0\0\0":
'???',

"あの、言わなくっても\nいいんですよ…。\n\0\0":
'???',

"あのさ、言わなくても\nいいよ…。\n\0\0\0\0":
'???',

"あの、別に…言わなくても\nいいですよ。\n\0\0":
'???',

"言わなくてもいいから。\nそれにどうせ、\nうまく言えないんでしょ？\n\0":
'???',

"言わなくてもいいです…。\n\0\0\0":
'???',

"無理に言う事はないわ…。\n\0\0\0":
'???',

"今は…、\n言わなくてもいいですよ。\n\0\0":
'???',

"今はいいわよ、\n何も言わないでいいわ…。\n\0\0\0\0":
'???',

"今は何も言うな…。\n\0":
'???',

"今は、\n何も言わなくてもいい。\n\0\0":
'???',

"今は、\nおっしゃらなくていいですわ。\n\0\0\0\0":
'???',

"気を楽にして…。\n今は何も言わなくていいわ。\n\0\0\0\0":
'???',

"あの、\n今は…何も言わなくてもいいですよ。\n\0\0":
'???',

"…何も言わなくてもいいのよ。\n\0\0\0":
'???',

"そのまま、\n何もおっしゃらなくても\n構いませんよ。\n\0\0\0":
'???',

"いいよ、\n何も言わなくても…。\n\0\0":
'???',

"何も、おっしゃらなくても\nいいんですよ。\n\0\0\0\0":
'???',

"何も言わなくてもいいさ。\n…な？\n\0\0\0\0":
'???',

"あの…、今は、\n何も言わないでも\nいいじゃないですか。\n\0\0\0":
'???',

"何も言わなくてもいい。\n…無理するな。\n\0\0":
'???',

"今は、言わなくてもいいですよ。\n…ね？\n\0\0":
'???',

"…あ、\n言わなくてもいいですよ。\n\0\0\0\0":
'???',

"言わんでもええですよ…。\n\0\0\0":
'???',

"言わんでもええよ…。\n\0\0\0":
'???',

"あの、無理して話さなくても\nいいですよ…。\n\0\0":
'???',

"無理して話す事ないよ…。\n\0\0\0":
'???',

"話さなくてもいいです。\n何も言わなくて構いませんから。\n\0\0":
'???',

"ねえ、何も言わないでいいよ…。\nその方がいいだろう？\nだから、何も言わないでいて…。\n\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、黙って首を横に振った。\n\0\0\0\0":
'???',

"いえ、いいんですよ…。\n\0":
'???',

"いや、いいんだ…。\n\0":
'???',

"…いいんですよ。\n\0\0\0":
'???',

"あら、いいのよ。\n\0\0\0":
'???',

"いえ、いいんです…。\n\0\0\0":
'???',

"ううん、いいの…。\n\0":
'???',

"いえ、いいんですよ。\n\0\0\0":
'???',

"ううん、別にいいのよ…。\n\0\0\0":
'???',

"私は別に構わない…。\n\0\0\0":
'???',

"いや、気にする事はない…。\n\0":
'???',

"気になさらないで下さい。\n\0\0\0":
'???',

"気にしなくてもいいわ…。\n\0\0\0":
'???',

"いいのよ、\nあなたは気にしないで。\n\0\0":
'???',

"いいんですよ。\n気になさらないで下さい。\n\0\0\0\0":
'???',

"いや、いいよ、…そんな。\n気にしないで。\n\0\0\0\0":
'???',

"そんな…、\nいいんですよ。\n\0\0":
'???',

"…ううん、いいよ。\n\0":
'???',

"いや、構いませんよ…。\n\0":
'???',

"気にするな、構わないさ…。\n\0":
'???',

"そんな…、\n気にしないで下さい。\n\0\0\0\0":
'???',

"そんな…、\n気にする事ないわよ。\n\0\0\0\0":
'???',

"いや、そんなん\n気にせんといて下さい。\n\0\0":
'???',

"ええよ、ええよ。\n気にせんといてや。\n\0\0\0\0":
'???',

"気にしないで下さいよ。\n…ね？\n\0\0":
'???',

"いいって、気にするなよ。\n\0\0\0":
'???',

"いえ…、\n気にする事はありませんよ。\n\0\0\0\0":
'???',

"いや…、\n気にしなくてもいいよ。\n\0\0\0\0":
'???',

"クゥァ？$m\nペンペンは、きょとんとしている。\n\0\0\0\0":
'???',

"いいんですよ。\nそうしてしまう事が\n僕の性分なんですから…。\n\0":
'???',

"いいんだよ、\n僕もそんな事しか出来ないし。\n結果的に役に立ったのは嬉しいけど。\n\0\0\0":
'???',

"別にあなたの為に\nやったんじゃないですよ。\n私がそうしたかっただけです。\n\0":
'???',

"私がそうしたかっただけよ。\nアンタの為なんて\n思ってやったんじゃないわ。\n\0":
'???',

"さっきはただ、\nそうしたい気分だったから…。\n今は違いますけど…。\n\0\0\0":
'???',

"さっきはただ、\nそうしたい気分だったから…。\n今は違うわ…。\n\0":
'???',

"構いませんよ。\n私にも、このくらい寛容になって\nもらえたらいいんですけどね。\n\0":
'???',

"いいのよ、別に。\nその分、次から私をいたわって\nくれればいいから。\n\0\0\0":
'???',

"お前になぞに礼を言われる\n覚えはないが…。\n\0\0":
'???',

"ごますりかね？\n礼を言われるような事は\nしておらんよ。\n\0\0\0":
'???',

"そんなお言葉を聞けるなんて…、\n意外ですわね。\nいいんですよ、気になさらなくても。\n\0\0\0":
'???',

"いいのよ。\n次からあなたが、\nそうならないようにするならね。\n\0":
'???',

"いいんですよ。\nその代わり、仕事の時は\nもっとお手柔らかにお願いします。\n\0":
'???',

"いいのよ。\n私から見て大した事じゃなさそうと\n思ってたし。\n\0\0\0":
'???',

"いいんですよ。\nでも、今度ボーナスの査定の時は、\nお願いしますよ。\n\0\0\0":
'???',

"そうしたら、\nどんな反応するかなって\n興味があっただけだよ。\n\0":
'???',

"本当は、違う話を\nしたかったんですが…。$n\nそちらがそんな状態なら\nそうするしかなかったもんで…。$n\n…別に、気になさらなくても\nいいんですよ。\n\0\0\0\0":
'???',

"本当は、違う話を\nしたかったんだけどね…。$n\n君がそんな状態なら\nそうするしかなかったし…。\n\0\0":
'???',

"そんなつもりはなかったんですが、\n何より、周りが気にしますからね。\n\0\0":
'???',

"ただの気まぐれさ。\nそうするつもりは無かったハズ\nなんだがね。\n\0\0\0":
'???',

"いいんですよ。\n妹がいつもそんな風だから、\nこういう事には慣れてますし。\n\0":
'???',

"こういう状況もう馴れっこだもん、\n妹がしょっちゅうそんな風だし。\n気にしないで。\n\0":
'???',

"ワシは、\n別にどうでもよかったんですけど。\nそっち次第やから…。\n\0":
'???',

"ワシは別に\nどうでもよかったんやけど…。\nお前次第やからな。\n\0":
'???',

"いいんですよ。\nお調子者が出来る事って、\nこんな事くらいなんですし…。\n\0\0\0":
'???',

"いいんだよ。\n俺ってお調子者だし、結局\nこういう役ドコロなんだからさ。\n\0\0\0":
'???',

"別にいいですよ。\n気を遣ったなんて、思って\nいませんし。\n\0":
'???',

"別にいいよ。\n気を遣ったつもりはないけどね。\n\0\0\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、機嫌がよさそうだ。\n\0":
'???',

"謝られても、困るんですけどね。\n\0":
'???',

"謝られてもね…。\n僕も困るんだけど…。\n\0\0":
'???',

"謝る他ないって事ですか？\nま、いいんですけどね。\n\0\0\0\0":
'???',

"謝るのはカンタンでいいわよねぇ…。\nま、いいんだけどサ。\n\0\0\0\0":
'???',

"一応、悪いとは思っているんですね。\n\0":
'???',

"一応、悪いとは思っているのね。\n\0":
'???',

"とりあえず反省…ではない\nでしょうね？\nちゃんと反省して下さいね。\n\0\0\0":
'???',

"謝った以上、ちゃんと反省してるん\nでしょうね？\n\0\0":
'???',

"本当にそう思うのか？\n誠意を見せて欲しいものだな。\n\0\0":
'???',

"どうも口だけのような気がするが。\n…まあいい。\n\0\0":
'???',

"そんな風に謝らないで下さい。\n…司令は案外、\n傷つきやすいんですね。\n\0":
'???',

"そんな風に謝らないで下さい。\n…副司令は案外、\n傷つきやすいんですね。\n\0\0\0":
'???',

"便利な言葉よね…。\n本当に反省しているなら、\nもっとマシな事言ってみたら？\n\0\0\0":
'???',

"…何だかますます情けないですよ。\n子供じゃないんですから！\n\0\0":
'???',

"…カッコ悪いわよ。\nもっと、ハッキリ言ったらどう？\n\0\0":
'???',

"まあ、そう言われても…、\n僕がどうしたらいいか、\nわかんないですよ。\n\0":
'???',

"困るんだよね…。\nすぐにそうやって謝られても。\nきっと、楽だからなんだろうけど。\n\0":
'???',

"どうせ謝るなら、他のみんなに\n言って回ったらどうですか？\n\0\0\0\0":
'???',

"どうせ謝るだけなら、他のみんなに\n言って回りゃいいだろ？\n\0\0\0\0":
'???',

"まあ、謝るだけなら\n簡単ですからね…。\n\0\0":
'???',

"ま、謝るだけなら簡単だよな。\n\0\0\0":
'???',

"…いいですよ。\nあーぁ、大人でもこんな情けない\nところがあるなんて、幻滅…。\n\0":
'???',

"…はぁ。\n私だって、こんな事でいちいち\n怒ったりするの嫌なんだけど。\n\0":
'???',

"出来た大人が、\nしゃーないですなぁ…。\n\0\0":
'???',

"ホンマはもっと、\n誠意を見せてほしいんやけどなぁ。\n\0\0":
'???',

"謝られるのも何か…、\n調子狂うんですよねぇ…。\n\0\0":
'???',

"そう言うと思った…。\n面白くないなぁ、\nもっと違う事言ってよ。\n\0\0\0":
'???',

"それは冗談でしょう？\n子供相手だから、\nその言葉で済むとでも？\n\0\0\0":
'???',

"また随分馬鹿にされたような\n言葉だな。$n\nまあ、そんな言葉しか\n浮かばなかったんだろうけど。\n\0\0":
'???',

"…クォッ。$m\nペンペンは、苦笑しているようだ。\n\0\0":
'???',

"いえ、何でもないです…。\n\0\0\0":
'???',

"い、いや、何でもないんだ…。\n\0\0\0":
'???',

"何でもないです…。\n\0":
'???',

"何でもないわ…。\n\0\0\0":
'???',

"何でも…、ありません…。\n\0\0\0":
'???',

"あの、何でもないです…。\n\0\0\0":
'???',

"あの…、ね、何でもないわ…。\n\0\0\0":
'???',

"いや、何でもないんだ。\n\0":
'???',

"あの、…何でもございません。\n\0\0\0":
'???',

"あのね、…何でもないわ。\n\0\0\0":
'???',

"あの、何でもないんです…。\n\0":
'???',

"ううん、何でもないの…。\n\0\0\0":
'???',

"い、いや、何でもありません。\n\0\0\0":
'???',

"あの、あの、\n何でもありません…。\n\0\0":
'???',

"い、いや、何でもない！\n\0":
'???',

"いえ、\n何でもありません…。\n\0\0\0\0":
'???',

"ううん、\n何でもないんです…。\n\0\0":
'???',

"ううん、\n何でもない…。\n\0\0\0\0":
'???',

"い、いや、\n何でもないです…。\n\0\0":
'???',

"い、いや、何でもあらへん…。\n\0\0\0":
'???',

"あ、いや、何でもないです…。\n\0\0\0":
'???',

"あ、いや、何でもないんだ。\n\0":
'???',

"その…、\n何でもないんです…。\n\0\0":
'???',

"その…、\n何でもないんだ…。\n\0\0\0\0":
'???',

"僕、気がかりです。\n本当に大丈夫なんですか？\n\0\0\0\0":
'???',

"本当に大丈夫なの？\nそうは見えないよ…。\n\0\0\0\0":
'???',

"なんか、いつもと違って\n頼りない感じ。\n心配なんですけど…。\n\0":
'???',

"顔色悪いわよ…。\n元気もないし、大丈夫なの？\n\0\0\0\0":
'???',

"何か、無理をしているんじゃ\nないですか？\n\0\0\0\0":
'???',

"心配だわ、\nあなたのこと。\n一体どうしたの？\n\0":
'???',

"そんな様子で何でもない事は\n無いはずです。\n心配なんですよ。\n\0":
'???',

"大丈夫そうじゃないわね。\n心配しているのよ、\n困った事があったら言いなさい。\n\0":
'???',

"…顔に生気がないな。\nどうした…？\n\0\0":
'???',

"…しっかりせんか。\n\0":
'???',

"あなたのその様子は、\n周りに影響しますよ。\n一体どうされたのですか？\n\0":
'???',

"それで平静を装ってるつもり？\nとてもそうは見えないわ。\n大丈夫なの？\n\0":
'???',

"本当に心配しているんですよ。\n大丈夫じゃないんでしょう？\n\0\0\0\0":
'???',

"心ここにあらずって感じよ。\n大丈夫なの？\n\0\0\0\0":
'???',

"しっかりして下さいよ！\n何か、ふらふらしてませんか？\n\0\0\0\0":
'???',

"今日は変だよ？\n伏し目がちだし、声に覇気が無い。\n大丈夫かい？\n\0\0\0":
'???',

"あの、私の事は見えてますか？\nぼんやりされてどうしたんですか？\n\0\0":
'???',

"しっかりするんだ…。\n大丈夫なのか？\n\0\0\0\0":
'???',

"心が他の事に奪われている\nようですね。\n大丈夫なんですか？\n\0\0\0":
'???',

"大丈夫か、お前？\n前が見えてない感じがするが…。\n\0\0\0\0":
'???',

"そんな風で、いいんですか？\nみんなが気がかりに思いますよ。$n\n私だって心配です。\n\0":
'???',

"ねえ、ホントに大丈夫なの？\nねえってば…。\n\0\0":
'???',

"ワシから見ても、大丈夫や\nなさそうですけど…。$n\nワシらみたいな子供に\n見抜かれてるってのは、\nよっぽどの事やないですか？\n\0":
'???',

"ホンマ大丈夫なんか？\n見ていてイタイんやけど…。\n\0\0\0\0":
'???',

"…まるで魂が抜けたみたいですよ。\n大丈夫なんですか？\n\0\0\0\0":
'???',

"何だか気がかりだなぁ。\n普段そんな顔しないじゃないか。\n大丈夫なのか？\n\0\0\0":
'???',

"顔色がすぐれないようですが。\n大丈夫なんですか？\n\0\0\0\0":
'???',

"僕の話は聞いているかい？\n様子が変だよ、心配だな…。\n\0\0\0\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、心配しているようだ。\n\0\0\0\0":
'???',

"…。\n（変なの、何があったって\n　言うんだよ。）\n\0":
'???',

"…。\n（どーしたのかしら、変なの…。）\n\0\0":
'???',

"…。\n（おかしな人。）\n\0\0":
'???',

"…。\n（ナーニ考えているのかしら。）\n\0\0\0\0":
'???',

"…。\n（おかしな奴だ…。）\n\0\0":
'???',

"…。\n（奇妙な奴だ。）\n\0\0":
'???',

"…。\n（おかしな人ね…。）\n\0\0":
'???',

"…。\n（何考えてるのかしら？\n　さっぱりわからないわ。）\n\0":
'???',

"…。\n（変な人だなぁ。）\n\0\0\0\0":
'???',

"…。\n（一体、何を考えてたんだろう？）\n\0\0":
'???',

"…。\n（何を考えていたんだか…。）\n\0\0":
'???',

"…。\n（ぼーっとしちゃって、変なの。）\n\0\0":
'???',

"…。\n（何や、悪いモンでも食ったん\n　ちゃうか？）\n\0\0\0":
'???',

"…。\n（…変な奴ぅ。）\n\0\0":
'???',

"…。\n（おかしな人だね。）\n\0\0":
'???',

"グワッ。$m\nペンペンは、$bを\n変な奴と思っている。\n\0\0\0":
'???',

"しっかりして下さいよ！\n何をボンヤリしてるんですか？\n\0\0\0\0":
'???',

"しっかりしたらどうなの！\n何をボンヤリしてるのさ！！\n\0\0\0\0":
'???',

"ちょっと、私が前にいるのが\nわからなかったんですか？\n何ぼさっとしてるんです！\n\0\0\0":
'???',

"ちょっと、私が前にいるのが\n見えなかったの？\n何ボケボケっとしてるのよ！\n\0":
'???',

"いつまでボンヤリしているんですか。\nしっかりして下さい。\n\0\0\0\0":
'???',

"いつまでボンヤリしてるの。\nもっとしっかりして。\n\0\0\0\0":
'???',

"今のような態度は、\nあまり感心出来ないと思います\nけど…。\n\0\0\0":
'???',

"今のような態度は\nあんまり感心出来ないわよ！！\n\0\0":
'???',

"ぼさっとするな！\n\0\0\0":
'???',

"何をぼんやりしている！\nしっかりせんか！\n\0\0\0\0":
'???',

"そんな様子で、\n司令はつとまりませんわ。\n\0\0\0\0":
'???',

"そんな様子で、\n副司令はつとまりませんわ。\n\0\0":
'???',

"あなた、\nもっとしっかりしたらどうなの？\n\0\0\0\0":
'???',

"注意力が落ちてますよ、もう！\nもっとしっかりして下さいよ！！\n\0\0\0\0":
'???',

"ぼんやりしてたら危ないでしょ！\nこんなところでぼーっとしないの！\n\0\0\0\0":
'???',

"人が前にいるのもわからないなんて、\n何をしてるんですか？\nしっかりして下さいよ！\n\0":
'???',

"人が前にいるのもわからないなんて、\n何をしてるんだよ？\nしっかりしろよ！\n\0":
'???',

"何をぼーっとしてるんですか？\n俺等には厳しい事ばっかり言って、\n自分はどうなんですか？\n\0\0\0":
'???',

"何をぼーっとしてるんだよ。\n事故のもとだぞ、しっかりしろよ。\n\0\0\0\0":
'???',

"そんなところで惚けて…。\nしっかりして下さいよ。\n\0\0\0\0":
'???',

"何を惚けてるんだ。\nもっとしっかりしろよ…。\n\0\0\0\0":
'???',

"いい大人がぼーっとして、\n何をしてるんですか？\n\0\0":
'???',

"ぼーっとして何をしてるのよ？\nもっとしっかりしなさいよ！\n\0\0\0\0":
'???',

"気合いの入ってへん顔して、\nどうしたんですか？\nもっとしっかりして下さいよ！\n\0":
'???',

"気合いの入ってへん顔して、\nどないしたんや？\nもっとしっかりしろよ！\n\0":
'???',

"ちょっと、俺に気付いてましたか？\nぼーっとして、みっともないですよ。\n\0\0\0\0":
'???',

"ちょっと、俺に気付いてた？\nぼーっとして、みっともないよ。\n\0\0":
'???',

"だらしないですよ、\nぼーっとして。\n\0\0":
'???',

"ぼーっとして、ちょっと\nだらしないんじゃないかい？\n\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、\nボンヤリしている事に腹を立てた。\n\0\0\0":
'???',

"はぁ…。$m\nシンジは、ため息をついた。\n\0\0":
'???',

"はぁ…。$m\nアスカは、ため息をついた。\n\0\0":
'???',

"はぁ…。$m\nレイは、ため息をついた。\n\0\0\0\0":
'???',

"はぁ…。$m\nミサトは、ため息をついた。\n\0\0":
'???',

"はぁ…。$m\nゲンドウは、ため息をついた。\n\0\0\0\0":
'???',

"はぁ…。$m\n冬月は、ため息をついた。\n\0\0\0\0":
'???',

"はぁ…。$m\nリツコは、ため息をついた。\n\0\0":
'???',

"はぁ…。$m\nマヤは、ため息をついた。\n\0\0\0\0":
'???',

"はぁ…。$m\n日向は、ため息をついた。\n\0\0\0\0":
'???',

"はぁ…。$m\n青葉は、ため息をついた。\n\0\0\0\0":
'???',

"はぁ…。$m\n加持は、ため息をついた。\n\0\0\0\0":
'???',

"はぁ…。$m\nヒカリは、ため息をついた。\n\0\0":
'???',

"はぁ…。$m\nトウジは、ため息をついた。\n\0\0":
'???',

"はぁ…。$m\nケンスケは、ため息をついた。\n\0\0\0\0":
'???',

"はぁ…。$m\nカヲルは、ため息をついた。\n\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、ため息をついた。\n\0\0":
'???',

"僕にばっかり\n期待しないで下さいよ。\n\0\0\0\0":
'???',

"僕に何かを期待されても\n困るんだよ。\n\0\0\0\0":
'???',

"はぁ？\n私に甘えるつもりだったんですか？\nどうかしてるわ…。\n\0":
'???',

"何よ、私に甘えたかったワケ？\n面倒見きれないってーの！\n\0\0":
'???',

"そんな事、知りません…。\n\0\0\0":
'???',

"そんな事、知らないわ…。\n\0\0\0":
'???',

"そう言いますけどね…、\n私は何も出来ませんから…。\n\0\0":
'???',

"甘えるつもりだったの？\n呆れた…。\n私は知らないわよ、そんな事。\n\0":
'???',

"私には関係ない…。\n\0":
'???',

"私の知った事ではない…。\n\0\0\0":
'???',

"らしくありませんこと…。\n何か知りませんが、\nご自分で解決されて下さい。\n\0":
'???',

"私にどうかしてもらえると\n思ったの？\n残念ね、私は何も出来ないわ。\n\0\0\0":
'???',

"何をクヨクヨしてるんですか？\n私、傷付くような事は何も\n言ってませんよ。\n\0":
'???',

"しっかりしなさいよ！\n何がしたいの？\n甘えたい…、それだけなんでしょ？\n\0\0\0":
'???',

"じゃあ、僕は何をすれば\nよかったんですか？\n第一、わかりにくいですよ。\n\0\0\0":
'???',

"そんな事で泣き言を言うなよ…。\n\0":
'???',

"そこまで気持ちを察するなんて、\n出来ませんよ…。\n\0\0\0\0":
'???',

"はぁ？\n知らないよ、そんな事。\n\0\0":
'???',

"何を期待してるんですか？\n今まで一人で何とかやって\nいたんじゃないんですか？\n\0":
'???',

"甘えるなよ…。自分でどうにかしろ。\n俺は知らないよ。\n\0\0\0\0":
'???',

"私なんかにすがって…、\n恥ずかしくないんですか？\n\0\0\0\0":
'???',

"らしくないわよ！\nもっとしっかりしなさいよ！\n\0\0\0\0":
'???',

"な、何で\nそないな事になるんですか…。\n困りますよ！\n\0":
'???',

"な、何でそうなるんや！？\nワシ、冷たいか？\n\0\0":
'???',

"甘えたかったら、最初から\nそう言えばいいじゃないですか。$n\nまわりくどい上に、\n情けないですよ！\n\0\0":
'???',

"まわりくどいな…。\n甘えたかったら、そう言えよ！\nもっとしっかりしろよ…。\n\0\0\0":
'???',

"僕には関係ないですから…。\n自分で何とかして下さい。\n\0\0\0\0":
'???',

"僕には関係ないもの…。\nそんな事に付き合わされたくないね。\n\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、そっぽを向いた。\n\0\0":
'???',

"いえ、気にしないで下さい。\n\0":
'???',

"気にする事ないよ。\n\0":
'???',

"気にしなくてもいいですよ。\n\0":
'???',

"気にする事ないわよ。\n\0\0\0":
'???',

"気にする事ないわ。\n\0":
'???',

"いえ、そんな。\n気になさらずに…。\n\0\0":
'???',

"…気にするな。\n\0":
'???',

"もういい、気にするな。\n\0":
'???',

"何も気になさらないで下さい…。\n\0":
'???',

"ううん、\nあなたは何も気にしなくていいわ。\n\0\0":
'???',

"…いえ、\n気にする事、ないと思います。\n\0\0":
'???',

"気にしないで。\n…ね？\n\0\0":
'???',

"気にする事はないですよ。\n\0\0\0":
'???',

"いや、\n気にするなって。\n\0\0\0\0":
'???',

"まあ、気にするな。\n\0":
'???',

"いえ、\n気にする事はないですよ。\n\0\0\0\0":
'???',

"いや、気にすんな。\n\0":
'???',

"気にする事なんてないですよ。\n\0\0\0":
'???',

"ううん、\n何も気にする事はないわ。\n\0\0":
'???',

"そんなん、\n気にせんでもええですよ。\n\0\0\0\0":
'???',

"かまへん、\n気にせんでもええよ。\n\0\0\0\0":
'???',

"気にしないでいいですよ。\n\0\0\0":
'???',

"いいよ、いいよ、\n気にするなって。\n\0\0":
'???',

"気にする事はありませんよ。\n\0":
'???',

"気にしなくてもいいよ…。\n\0\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、\n気にするなと言っているようだ。\n\0\0\0\0":
'???',

"そのくらいの事で、\n何で注意されなきゃ\nいけないんですか！！\n\0":
'???',

"何でそんな事で注意されなくちゃ\nいけないんだよ！！\n\0\0":
'???',

"何よ！\nどーしてそこまできつく\n言われなきゃいけないんですか！！\n\0":
'???',

"何よ！\nどーしてあんたにそこまできつく\n言われなきゃいけないのよ！！\n\0":
'???',

"人の事、言えるんですか！\n\0\0\0":
'???',

"あなたこそ！\n人の事言えるの！？\n\0\0\0\0":
'???',

"そりゃ、\nすみませんでしたね！！\n\0\0\0\0":
'???',

"うるさいわねぇ！！\nあっそ！\n気を付けるわよ！！\n\0":
'???',

"何だと！\n口が過ぎるぞ！！\n\0\0":
'???',

"生意気言うな！！\n\0\0\0":
'???',

"ほっといて下さい！！\n\0\0\0":
'???',

"うるさいわ！\nほっといてちょうだい！！\n\0\0":
'???',

"ああ、そうですか！\n考え事する自由も、\n私にはないと言うんですね！！\n\0":
'???',

"あーそう！\n考え事する自由も、\n私にはないって言うのね！！\n\0\0\0":
'???',

"いちいちそんな事、\n注意してこないで下さいよ！！\n\0\0\0\0":
'???',

"いちいちそんな事、\n注意してくるなよ！！\n\0\0\0\0":
'???',

"仕事以外の事で、そんな事\n言われたかありませんよ！！\n\0\0\0\0":
'???',

"何だよ、えらそーに！！\nうるせぇよ！\n\0\0\0\0":
'???',

"わかってますよ！！\n私だって、ぼーっとする時ぐらい\nありますよ！！\n\0\0\0":
'???',

"俺だってな、いろいろあるんだよ！\nぼーっとさせてくれても\nいいだろ！！\n\0\0\0":
'???',

"好きでこうしてるんじゃ\nありません！\n私の気持ち知らないで！\n\0":
'???',

"好きでこうしてるんじゃないのよ！\n私の気持ち知らないで！\n\0\0\0\0":
'???',

"…ワシかてしゃんと出来るんなら、\nハナっからしてますわ！！\n\0\0":
'???',

"…ワシかてしゃんと出来るんなら、\nハナっからしとるわ！！\n\0\0\0\0":
'???',

"うるさいな！\nいちいち注意してこないで\n下さい！！\n\0\0\0":
'???',

"うるさいな！\nいちいち注意してくるなよ！\n\0\0\0\0":
'???',

"今そういう気分なんです！！\n自分を支えるのでやっとなのに！！\n\0\0\0\0":
'???',

"今そういう気分なんだよ！！\n自分を支えるのもやっとなんだ！\nほっといてくれよ！！\n\0":
'???',

"グワァァァ！\nグァッグァッグァ！！$m\nペンペンは、逆ギレした。\n\0\0\0":
'???',

"やっぱり、\n…何でもないです。\n\0\0":
'???',

"やっぱりいい。\n何でもない…。\n\0\0":
'???',

"やっぱ、いいです。\n何でもありません。\n\0\0":
'???',

"もういい、\nやっぱ何でもない。\n\0\0":
'???',

"いえ、いいです。\n…何でもありませんから。\n\0\0":
'???',

"やっぱりいいわ。\n…何でもない。\n\0\0\0\0":
'???',

"………。$n\nいいえ、何でもありません。\n\0\0":
'???',

"ゴメン、\nやっぱり何でもないわ。\n\0\0\0\0":
'???',

"いや、\n何でもない。\n\0\0\0\0":
'???',

"いや、いい。\n何でもない…。\n\0\0\0\0":
'???',

"いえ、\n何でもありません。\n\0\0":
'???',

"ううん、\n何でもないわ。\n\0\0\0\0":
'???',

"あ、何でもないです。\n気にしないで下さい。\n\0\0":
'???',

"えっと、やっぱり…、\n何でもないわ。\n\0\0\0\0":
'???',

"あ、いえ…、\nやはり、何でもありません。\n\0\0\0\0":
'???',

"ん、いや…、\nやっぱり何でもない。\n\0\0":
'???',

"いえ、いいんです。\n何でもありません。\n\0\0":
'???',

"いいや、やっぱり。\n何でもないよ。\n\0\0":
'???',

"ああ、やっぱり結構です。\n何でもありません…。\n\0\0":
'???',

"いや、いい。\n何でもないんだ…。\n\0\0\0\0":
'???',

"あ、…やっぱりいいです。\n何でもないですから…。\n\0\0\0\0":
'???',

"ううん、いいの。\n何でもないから。\n\0\0":
'???',

"あ、やっぱ、ええですわ。\n何でもないです…。\n\0\0\0\0":
'???',

"やっぱええわ、\n何でもあらへんから。\n\0\0\0\0":
'???',

"俺、やっぱりいいです。\nその、何でもないですから…。\n\0\0\0\0":
'???',

"俺、いいよ、やっぱり。\n何でもないから…。\n\0\0":
'???',

"………。$n\nやっぱりいいです。\nごめんなさい。\n\0\0\0":
'???',

"すまない…。\nやっぱりいいよ。\n\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、首を横に振っている。\n\0\0":
'???',

"そうですか…。\n\0":
'???',

"そうなの？\n\0":
'???',

"あっそ、\nいいのね？\n\0\0\0\0":
'???',

"わかりました。\n\0":
'???',

"そう、ならいいわ。\n\0":
'???',

"そう、それでいいのね。\n\0":
'???',

"そうか。\n\0\0\0":
'???',

"そうですか。\nわかりました。\n\0\0\0\0":
'???',

"そうですか。\n…じゃあ、わかりました。\n\0\0":
'???',

"はい。\nわかりました。\n\0\0":
'???',

"そうか、わかった。\n\0":
'???',

"…そうですか。\n承知しました。\n\0\0":
'???',

"…そうですか。\n\0":
'???',

"そう？\n本当に？\n\0\0\0\0":
'???',

"あ、ええんですか？\n\0":
'???',

"ホンマにええんか？\n\0":
'???',

"え？\nいいんですか？\n\0\0\0\0":
'???',

"わかったよ。\nもう、いいんだね？\n\0\0\0\0":
'???',

"せっかくなのに、\nいいんですか？\n\0\0\0\0":
'???',

"…そう。\nなら、いいけど。\n\0\0":
'???',

"クゥァ？$m\nペンペンは、まばたきをしている。\n\0\0\0\0":
'???',

"また、何か話して下さい。\n\0\0\0":
'???',

"また、次にでも聞かせてよ。\n\0":
'???',

"今度でいいですよ。\n話、聞きますから。\n\0\0":
'???',

"私に無理しなくってもいいのよ。\n\0":
'???',

"ま、肩の力でも抜いて…。\n\0\0\0":
'???',

"頑張って下さい。\n\0\0\0":
'???',

"頑張って。\n\0":
'???',

"そう、じゃあまた…。\n\0\0\0":
'???',

"そうですか。\nそれじゃ、頑張りましょう。\n\0\0\0\0":
'???',

"無理は禁物、だぞ。\n\0":
'???',

"ま、何事も、\n無理しない程度に。\n\0\0\0\0":
'???',

"いいか、\n自然体でな…。\n\0\0\0\0":
'???',

"じゃあ…。\n\0":
'???',

"じゃあね…。\n\0\0\0":
'???',

"そうでっか、ほな。\n\0":
'???',

"まぁ頑張れや。\n\0":
'???',

"肩の力抜いて…。\n\0\0\0":
'???',

"そっか、何かあったら言えよ。\n\0\0\0":
'???',

"言いたい事は\nはっきりと言うべきですよ。\n次は、隠さず言って下さいね。\n\0\0\0":
'???',

"次は、ちゃんと話を聞かせて\nくれるよね？\n\0\0\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、笑った。\n\0\0\0":
'???',

"絶対そうですよ！！\n\0":
'???',

"そうだよ、そうに決まってる。\n\0\0\0":
'???',

"もぅ！\n絶対そうですって！！\n\0\0\0\0":
'???',

"も〜、はっきりしないわねぇ！！\n私がそうだって言ってンだから、\nそうなの！！\n\0":
'???',

"…。\n間違いありません。\n\0\0\0\0":
'???',

"間違いないわ。\n\0":
'???',

"間違いありません。\n\0":
'???',

"そうよそうよ、絶対にそう！\n\0":
'???',

"いや、間違いない。\n\0":
'???',

"嘘は言っていない。\n\0":
'???',

"私は真実を申しております。\n\0":
'???',

"私は本当の事を言っているの。\n\0\0\0":
'???',

"絶対、そうですって！！\n\0":
'???',

"本当なんだから！\n\0\0\0":
'???',

"本当の事です。\n\0":
'???',

"でも、さ…、\n本当なんだよ。\n\0\0\0\0":
'???',

"絶対そうですよ。\n何言ってるんですか。\n\0\0":
'???',

"もう、何言ってんだか。\n絶対そうだって。\n\0\0\0\0":
'???',

"いえ、本当の事ですよ。\n\0":
'???',

"おいおい、本当だって。\n\0":
'???',

"だからぁ、本当なんです。\n\0\0\0":
'???',

"もう、絶対そうなんだから。\n\0":
'???',

"ホンマですわ。\n言うた事全部ホンマですって！\n\0\0\0\0":
'???',

"何言うてんねん！\nワシが言うこと、信じられへんか？\n\0\0":
'???',

"そうじゃなくって！\n絶対にそうなんですって！！\n\0\0":
'???',

"だからぁ、…あぁ、もう\nホントなんだってば！！\n\0\0":
'???',

"本当ですよ…。\n\0":
'???',

"僕は嘘を言っていない。\n\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、\n何かを訴えているようだ。\n\0\0":
'???',

"えー？\n\0":
'???',

"えぇー！？\nそうかなぁ〜？\n\0\0":
'???',

"エエッ？\n\0\0\0":
'???',

"えー？\nそれこそちゃうわ。\n\0\0":
'???',

"えぇ？\n\0":
'???',

"う、う、うぅぅ、$n\nうあぁぁぁぁぁぁぁぁ…。\n\0\0\0\0":
'???',

"…う、ぐすっ、$n\nわぁぁぁぁぁぁぁぁ…。\n\0\0\0\0":
'???',

"う…、うぅ………、ぐ…うっ…。\n\0":
'???',

"…私…。\n…う、…うっうぅ。$n\nうわああああぁぁぁぁ…。\n\0":
'???',

"…っく、\nううぅぅ………。\n\0\0":
'???',

"………う、…ぅうううう\nうっうっ、ううぅぅぅ…。\n\0\0\0\0":
'???',

"…う、ううう。$n\nああああああああー…。\n\0\0\0\0":
'???',

"私…わた…、\n…っう、うぅ。$n\nう、うあぁぁぁぁぁぁぁー…。\n\0":
'???',

"…ふ、ふうぅ…っ…。$n\nうわぁぁぁぁぁぁぁぁぁー…。\n\0\0\0\0":
'???',

"うう…ううぅぅ………、$n\nうわあああぁああぁああー…。\n\0\0":
'???',

"………う、………うっう…、$n\nわああああああああああー…。\n\0\0":
'???',

"…ひ…ぐすっ…、…うっう、$n\nわああああああああー…。\n\0\0":
'???',

"…くっ、…っうう…、…う、$n\nうわぁぁぁぁぁぁぁぁぁ…。\n\0\0\0\0":
'???',

"…ひ、ふうぅぅぅ…っ、\nうぅぅぅ…、$n\nうわああああああー…。\n\0\0\0":
'???',

"…うう………ッ、$n\nあーあぁぁぁぁぁぁぁー…。\n\0\0":
'???',

"クゥ〜クッ、クァッア、\nククゥックゥ…。$m\nペンペンは、泣いているようだ。\n\0\0\0":
'???',

"なに？\n\0":
'???',

"…？\n何ですか？\n\0\0\0\0":
'???',

"なによ？\n\0\0\0":
'???',

"何でしょうか？\n\0":
'???',

"話か…。\n言ってみろ。\n\0\0":
'???',

"何かね？\n\0\0\0":
'???',

"何？\n言ってごらんなさい。\n\0\0":
'???',

"はい。\n何でしょうか？\n\0\0":
'???',

"ん？\n何か、話があるのかい？\n\0\0\0\0":
'???',

"はい。\n何でしょうか。\n\0\0":
'???',

"何だい？\n\0\0\0":
'???',

"どうした？\n\0":
'???',

"はい。\n何でしょう？\n\0\0\0\0":
'???',

"何や、どないしたんや？\n\0":
'???',

"何か話があるの？\n\0\0\0":
'???',

"…何ですか？\n\0\0\0":
'???',

"あの、本当はこんな話、\n興味ないんでしょう？\n\0\0\0\0":
'???',

"あのさ、本当はこんな話、\n興味ないんだろ…？\n\0\0\0\0":
'???',

"何か、面白くなさそうですね…。\n\0":
'???',

"何だか面白くなさそうね。\n\0\0\0":
'???',

"こんな話は…嫌いですか？\n\0\0\0":
'???',

"こんな話は…好きじゃないみたいね。\n\0":
'???',

"…あ、何だか\n無理して聞いてもらってるみたい\nですね…。\n\0":
'???',

"…あ、何かさ、\n無理して聞いてもらってるみたい\nね…。\n\0\0\0":
'???',

"…こんな話は聞きたくないか…。\n\0":
'???',

"…つまらなそうだな。\nいや、こんな話をして\nすまなかった…。\n\0":
'???',

"…あの、もういいですわ。\nつまらない話をして、\nすみませんでした…。\n\0":
'???',

"…あの、もういいわ。\nつまらない話をして、\nごめんなさいね…。\n\0\0\0":
'???',

"あの、私ばっかり喋って…。\nこんな話、興味ないですよね…、\nすみません…。\n\0\0\0":
'???',

"あ…、私ばっかり喋って…。\nこんな話、興味ないわよね…、\nごめんね…。\n\0\0\0":
'???',

"…あの…、無理して\n聞いていただかなくてもいいですよ。\nすみません、付き合わせちゃって…。\n\0\0\0":
'???',

"…あの…、無理して\n聞いてくれなくてもいいよ。\nごめんな、付き合わせちゃって…。\n\0":
'???',

"あの、正直つまらないんでしょう？\nそんなに無理をして聞かなくても\nいいですよ…。\n\0":
'???',

"あの、正直つまらないんだろ？\nそんなに無理をして聞かなくても\nいいよ…、…ほんとに…。\n\0\0\0":
'???',

"あの…、ハハ…、\nこんな話、つまらないですよね。\n…すみませんでした。\n\0\0\0":
'???',

"あのさ、ハハ…、\nこんな話、つまらないよな。\n…すまん、付き合わせて…。\n\0":
'???',

"あの、仕方なく聞いてるんです\nよね…。\nそんな感じみたいですけど…。\n\0":
'???',

"あの、仕方なく聞いてるんだよね…。\nそんな感じするもん…。\n\0\0":
'???',

"ホンマはこないな話、つまらん\n思っとるんやないですか…。\nちゃいますか…？\n\0\0\0":
'???',

"ホンマはこないな話、つまらん\n思っとるんやないか…。\nちゃうんか？\n\0\0\0":
'???',

"興味、ないみたいですね…。\nだったらそんな無理に聞く事は\nないですよ…。\n\0":
'???',

"興味、ないみたいだね…。\nだったら、そんな無理に聞く事は\nないよ…。\n\0":
'???',

"…すみません、つまらない話して。\n今まで、僕にあわせていて\nくれたんでしょう？\n\0\0\0":
'???',

"…ごめん、つまらない話して。\n今まで、僕にあわせていて\nくれたんだろ？\n\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンに、無理をして\n聞いていると思われたようだ。\n\0\0\0":
'???',

"そ、そういえば僕、\n汗臭いかも…。\n\0\0":
'???',

"か、風邪ひいたみたい…、\n側にいるとうつるかも。\n\0\0\0\0":
'???',

"な、何か暑いですよね…。\n近くだと、余計\nそう感じませんか…？\n\0\0\0":
'???',

"髪に静電気来てるから、\n近くだとパチッて来るわよ。\n\0\0":
'???',

"あれ、誰か呼びませんでした…？\n…って、そんな事\nあるわけないですよね…。\n\0\0\0":
'???',

"あれ、誰か呼ばなかった…？\n…って、そんな事あるわけないか…。\n\0\0":
'???',

"…かゆい。\n虫が刺したのね。\n\0\0\0\0":
'???',

"ここらへん、蚊がいるみたい…。\n\0":
'???',

"あんまり近いと、顔が見えません…。\n\0":
'???',

"そんなに近いと、顔が見えないわ…。\n\0":
'???',

"あ、いえ…、\nちょっとめまいがして…。\n\0\0":
'???',

"ちょっと香水付け過ぎちゃって、\n目が痛いかもよ…。\n\0\0":
'???',

"あの、これ、近づき過ぎですよね…。\nほら、私の息づかいまで聞こえる\nくらい…。\n\0\0\0":
'???',

"あ、ちょっと近づき過ぎよね。\n息づかいまで聞こえるでしょう？\n\0\0\0\0":
'???',

"あの…、今…、\n何か落とした音が\nしませんでしたか？\n\0":
'???',

"あれ？\n今、何か落とした音がしなかった？\n\0\0\0\0":
'???',

"用事を思い出した…。\nああ、何だったかな…。\n\0\0\0\0":
'???',

"ああ、私は何か用事があった\nはずだが…。\n\0\0\0\0":
'???',

"何かやりかけていた事が\nあったような…。\n\0\0\0\0":
'???',

"あっ、仕事のアイディアが\n浮かんだわ…！\n悪いけど、じゃあ。\n\0":
'???',

"そ、そう…。\n用事があったんだわ…。\n\0\0\0\0":
'???',

"あっ…、\n目に…ほこりが入ったみたい…。\n\0\0\0\0":
'???',

"あ、あれ？\n今、携帯電話が鳴ったような気が…。\n\0\0":
'???',

"携帯電話が鳴ったような…。\n気のせいかな…？\n\0\0\0\0":
'???',

"そ、そうだ、\n広報部に持っていく文書が\nたくさんあって…。\n\0\0\0":
'???',

"し、仕事が残ってたみたい…。\n早く終らせないといけないやつ\nだったと思うんだ…。\n\0":
'???',

"あ、あの…、酒が残ってるんで…、\n匂いますよ…。\n\0\0\0\0":
'???',

"ああ、俺、ホコリっぽいところに\nいたから、汚いぞ。\n\0\0":
'???',

"そ、そういえば…、\n妹に買い物を頼まれてたんだ…。\n\0\0":
'???',

"そ、そうだわ。\n職員室に忘れ物したような気が…、\n何だったかしら？\n\0\0\0":
'???',

"あ、ワシ、泥だらけですねん。\n泥はらわんと…。\n離れて下さいね〜。\n\0\0\0":
'???',

"たははは…、\n今、腹の音聞こえたかも…。\nいや〜、恥ずかしいわ〜。\n\0\0\0":
'???',

"今ちょうど、\nくしゃみ出そうだったんですよ。\nハハハ…。\n\0":
'???',

"そ、そういえば、\n落とし物をしたんだ。\nええと、ここらへんかな…？\n\0\0\0":
'???',

"あ、ああ…、そう。\n宿舎の電気を消し忘れたような\n気がする…。\n\0\0\0":
'???',

"あ、あれ…？\n今、誰かが呼んだような気がする…。\n\0\0\0\0":
'???',

"クェ…。$m\nペンペンは、それとなく離れた。\n\0\0":
'???',

"ゆったりと入浴しました。\n\0\0\0":
'???',

"少しのぼせたかな…。\n\0\0\0":
'???',

"さ、髪乾かさなくっちゃね。\n\0":
'???',

"いい気持ち…。\n\0":
'???',

"風呂上がりといえば、\nビールよね〜。\nう〜飲みたいわ〜。\n\0":
'???',

"…眼鏡が曇るな。\n\0\0\0":
'???',

"ふう、私には少し熱いな…。\n\0":
'???',

"脚のむくみが取れたわ…。\n\0\0\0":
'???',

"髪乾かして、化粧水パックして…、\n色々しなくっちゃ…。\n\0\0":
'???',

"スッキリしたけど、\n何か、少し疲れたな…。\n\0\0":
'???',

"最近、髪洗うと抜け毛が多いなぁ…。\n\0":
'???',

"ああ、またヒゲ剃り忘れちまったな。\n\0":
'???',

"く〜！\n風呂はええのぅ。\n\0\0\0\0":
'???',

"水の中は落ち着くな…。\nもっと浸かっていたい…。\n\0\0\0\0":
'???',

"考え事ですか？\n\0":
'???',

"どうしたの、考え事？\n\0\0\0":
'???',

"何か考え事ですか？\n\0":
'???',

"複雑な顔してどうしたの？\n考え事？\n\0\0":
'???',

"何か、考え事ですか？\n\0\0\0":
'???',

"今、何か考えてるの？\n\0\0\0":
'???',

"何か、考え事でもあったんですか？\n\0\0\0":
'???',

"考え事かしら？\n\0":
'???',

"どうした、考え事か？\n\0\0\0":
'???',

"何か、考え事でもあるのかね？\n\0\0\0":
'???',

"考え事のようですわね。\nどうなさいました？\n\0\0":
'???',

"考え事？\n何の事かしらね…。\n\0\0\0\0":
'???',

"どうかしましたか？\n何か、考え事でもあるんですか？\n\0\0":
'???',

"あら、難しい顔して。\n考え事かしら？\n\0\0\0\0":
'???',

"何か心配事でも？\nさっきから、考えこまれている\nようですけど…。\n\0":
'???',

"何を考え込んでいるんだい？\n\0":
'???',

"どうしましたか。\nいえ、考え事をされている\nようなので。\n\0":
'???',

"考え事かい？\n\0\0\0":
'???',

"考え込んで、どうしたんだ？\n\0":
'???',

"考え事ですか？\n何か仕事の事でも…？\n\0\0\0\0":
'???',

"なぁに、考え込んじゃって。\n\0":
'???',

"どないしたんですか？\nそないに考え込んで。\n\0\0":
'???',

"そこで何考えとんねん？\nメシの事か何かか？\n\0\0":
'???',

"考え事みたいですね。\n仕事のことなんですか？\n\0\0\0\0":
'???',

"どうしたんだよ。\nずいぶん考え込んでるみたいだけど。\n\0\0\0\0":
'???',

"あれこれ悩んでいるみたいですね。\nどうしたんですか？\n\0\0\0\0":
'???',

"どうしたの？\nずっと、考え事があるみたいだけど。\n\0\0\0\0":
'???',

"クゥァ？$m\nペンペンは、気にかけているようだ。\n\0\0":
'???',

"考え事なんて、してませんよ。\n\0\0\0":
'???',

"ううん、別に。\n何でもないよ。\n\0\0":
'???',

"私ですか？\n別に、何も…。\n\0\0":
'???',

"そんな風に見えたんだ。\n別に何でもないけどね。\n\0\0":
'???',

"何でもないわよ。\n\0\0\0":
'???',

"いえ、何でもありません。\n\0\0\0":
'???',

"ううん、何でもないの。\n\0":
'???',

"いえ、何でもありませんわ。\n\0":
'???',

"大した事じゃないわ。\n何でもないの。\n\0\0\0\0":
'???',

"いいえ、何でもありませんよ。\n\0\0\0":
'???',

"うん？\nいや、何でもないよ。\n\0\0\0\0":
'???',

"いえ、…ちょっとね。\n何でもありませんよ。\n\0\0":
'???',

"え？\n何でもないんですけど…。\n\0\0":
'???',

"は？\nいえ、何でもないですわ。\n\0\0":
'???',

"うんにゃ、何でもあらへん。\n\0":
'???',

"そう見えました？\n特に、考え込んでいたわけじゃ\nないんですけど…。\n\0\0\0":
'???',

"いやぁ、別に…。\n何でもないんだけどなぁ。\n\0\0":
'???',

"いいえ、何でもありません。\n\0":
'???',

"何でもないよ。\n気を遣ってくれてありがとう。\n\0\0\0\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、首を横に振った。\n\0\0\0\0":
'???',

"ちょっと、\n色々あって…。\n\0\0":
'???',

"ん、まあ…、色々とね。\n\0":
'???',

"私だって、色々あるんですよ。\n\0\0\0":
'???',

"まあね。\n色々考えるところがあってさ。\n\0\0":
'???',

"ちょっと、考え事が…。\n\0":
'???',

"…色々ね、\n考えをまとめたい事があるの。\n\0\0\0\0":
'???',

"まあ、そんなところです。\n\0\0\0":
'???',

"色々あるのよ、私にも…。\n\0\0\0":
'???',

"まあな…。\n\0":
'???',

"ああ、色々とな…。\n\0":
'???',

"気付かれましたか…。\n顔に出すつもりはなかったんですが。\n\0\0\0\0":
'???',

"ちょっと…ね。\n\0":
'???',

"んー…、まあ、色々と…。\n\0\0\0":
'???',

"ん、…ちょっとね。\n\0":
'???',

"はい、まあ…。\n色々事情があって。\n\0\0":
'???',

"ま、色々あるんだよ。\n\0\0\0":
'???',

"いやー…、ちょっと\n問題がありまして…。\n\0\0\0\0":
'???',

"俺も、悩みとかあるのよ。\n…色々とね。\n\0\0":
'???',

"ええ、ちょっと…。\n\0":
'???',

"まあな、\nそりゃ…色々とあるんだ…。\n\0\0\0\0":
'???',

"…はい。\nちょっと、悩みが…。\n\0\0":
'???',

"うん…、ちょっと。\n…考え事するとキリないのよね。\n\0\0":
'???',

"その、考え事っちゅうか…、\n色々………。\n\0\0\0\0":
'???',

"うん、まあな。\n\0":
'???',

"ええ、そうなんです。\nちょっと…。\n\0\0":
'???',

"まあ、その…。\n思う事があってね。\n\0\0":
'???',

"ちょっと、\n考えるところがあって…。\n\0\0\0\0":
'???',

"悩んでるんだ…。\n\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、力なく鳴いている。\n\0\0\0\0":
'???',

"ふうん、そうですか。\n\0\0\0":
'???',

"あっそ。\n\0\0\0":
'???',

"あっ、そう。\n\0\0\0":
'???',

"……そう。\n\0":
'???',

"ああ、そう。\n\0\0\0":
'???',

"あ、そう？\n\0":
'???',

"そうですか？\n\0\0\0":
'???',

"そうなの。\n\0":
'???',

"ふーん、そうですか。\n\0\0\0":
'???',

"そぉ？\n\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、\nしきりにうなずいている。\n\0\0":
'???',

"それにしても、\n凄い顔してましたよ。\n何悩んでたのかわかりませんけど。\n\0\0\0":
'???',

"あんまり考え過ぎたら、\n胃に穴開いちゃうよ。\n\0\0\0\0":
'???',

"へー、大変ですね。\nもっと楽しい事考えればいいのに。\n\0\0\0\0":
'???',

"でもさぁ、辛気臭いわよ。\n妙な顔してたしね。\n\0\0\0\0":
'???',

"そこまで顔に\n出さなくってもいいのに。\n\0\0":
'???',

"よっぽど深く考えていたのね。\n顔に書いてあるわ。\n\0\0\0\0":
'???',

"さほど重要な事とは思えませんが？\n\0\0\0":
'???',

"そこまで真剣に悩む事なのかしら？\nひょっとして、恋の悩み？\n\0\0":
'???',

"たいした事ではないのだろ？\n\0":
'???',

"よからぬ事を考えていたんじゃ\nないのかね？\n\0\0":
'???',

"フフ…。\nあなたのような人でも、\nそんな顔して悩むんですね。\n\0":
'???',

"そんなに暗い顔して\n考え込まなくてもいいじゃない。\nたいした事じゃないんでしょ？\n\0":
'???',

"食堂の定食の事でも\n考えていたんじゃないですか？$n\n気に入ってたホルモン定食、\nなくなりましたからね。\n\0\0\0\0":
'???',

"好きな子の事でも\n考えていたんでしょ？\n\0\0":
'???',

"ひょっとして…、\n総務部との合コン、\n気になってたんですかぁ？\n\0\0\0":
'???',

"ハハハ…、\nそんな顔して悩まなくっても。\n真似して見せようか、さっきの顔。\n\0\0\0":
'???',

"ひょっとして、痔ですか？\n現代人には結構多いって\n言いますからね。\n\0\0\0":
'???',

"俺も月末にはよく悩むんだ。\n今日は何食えばいいのかなってさ。\n…え、違う？\n\0\0\0":
'???',

"ハハハ…、\n誰か、想い人でも\nいらっしゃるんですか？\n\0":
'???',

"また男前の職員でも見つけたのか？\n…そうだろ？\n\0\0":
'???',

"まあ、異性の事だろ？\nそういう事には、不器用そうだしな。\n\0\0\0\0":
'???',

"あんまり悩むと、よけい年上に\n見えちゃいますよ。\n\0\0\0\0":
'???',

"ファッションの事？\nそうよね…ちょっと今のは、\n問題アリって感じよね。\n\0\0\0":
'???',

"肩こりですか〜？\n最近若年化してるって聞きますわ。\n\0\0":
'???',

"やっぱ、メシの事考えてたん\nちゃうんか〜？\n\0\0":
'???',

"あれ、でもその顔は…？\n単に眠いだけとかじゃないですか？\n\0\0\0\0":
'???',

"そんなに真剣に悩む事なの？\n\0":
'???',

"だけど、そんな顔して、\n僕から気にかけて\n欲しかったんですか？\n\0\0\0":
'???',

"ま、君の考えてる事なんて、\nたかが知れているけどね。\n\0\0\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、からかっているようだ。\n\0\0":
'???',

"だったら、相談に乗りますよ。\n\0\0\0":
'???',

"僕も一緒に考えてあげようか？\n何とかなるかもしれないし。\n\0\0\0\0":
'???',

"相談に乗ってあげましょうか？\n\0\0\0":
'???',

"私にまかせなさいって！！\nホラ、どんな悩みか言って\nごらんなさいよ。\n\0":
'???',

"それじゃ…私、相談に乗ります。\n\0":
'???',

"相談に乗るわ…。\n\0\0\0":
'???',

"話してみてもらえませんか？\nアドバイスします。\n\0\0":
'???',

"そーゆー事なら私に言って！\nちゃちゃっと解決してあげるから！\n\0\0\0\0":
'???',

"…言ってみろ。\n\0":
'???',

"うーん、\n私に話してみないかね？\n\0\0\0\0":
'???',

"私でよければ、うかがいますが。\n\0":
'???',

"いっしょに解決策を考えて\nあげてもいいわよ。\nどう？\n\0":
'???',

"私、相談に乗ります。\n大した事は言えないかも\nしれませんが。\n\0":
'???',

"私に話してごらん。\n何か出来るかもしれないから。\n\0\0\0\0":
'???',

"相談に乗りましょうか？\n\0":
'???',

"話してごらん。\nいい知恵貸してあげるよ。\n\0\0\0\0":
'???',

"相談に乗りますよ。\nお一人で悩まれるよりは\nいいかと思いますが。\n\0":
'???',

"俺に話してみないかい？\n何かいい案が浮かぶかも\nしれないしな。\n\0\0\0":
'???',

"遠慮せずに、おっしゃって下さい。\n相談に乗りますから。\n\0\0":
'???',

"俺でよかったら、相談に乗るよ。\nま、大した事は言えないかも\nしれんが。\n\0\0\0":
'???',

"一緒に、考えてあげましょうか？\n\0":
'???',

"水臭いわね。\n最初に私に話してくれれば\nよかったのに。さ、話して。\n\0\0\0":
'???',

"ワシ、口下手ですけど、\n相談、乗りまひょか？\n\0\0\0\0":
'???',

"何や、言うてみい。\nワシかて何かの役に立つわ。\n\0\0":
'???',

"相談なら乗りますよ。\n子供だと思わずに、\n言ってみてくださいよ。\n\0":
'???',

"じゃあ、話してみてよ。\n何か力になれると思うよ。\n\0\0\0\0":
'???',

"僕にも解決できる事かも\nしれませんよ。\n話してください。\n\0":
'???',

"何でも言ってくれよ。\n僕が力になる。\n\0\0\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、話を聞きたいようだ。\n\0\0\0":
'???',

"いいんです、\n大した事じゃないですから…。\n\0\0":
'???',

"ありがとう。\nでも、いいよ。\n\0\0\0\0":
'???',

"いいんです。\n今、何言ったらいいか\nよくわかんないし。\n\0\0\0":
'???',

"別に、いいわよ。\nホントは何て事ないから。\n\0\0":
'???',

"いえ、いいんです。\n\0":
'???',

"いいの。\n一人で何とかするわ。\n\0\0":
'???',

"いいえ、そんな…、\nいいんです。\n\0\0\0\0":
'???',

"いいって、いいって！\n気にしないで。\n\0\0\0\0":
'???',

"いや、いい。\n大した問題ではない。\n\0\0":
'???',

"…ん、いいんだ。\n気にしないでくれたまえ。\n\0\0":
'???',

"いえ、そこまでは…。\n大した事じゃありませんから…。\n\0\0\0\0":
'???',

"ううん、いいわ、\n大丈夫。\n\0\0":
'???',

"いえっ、いいんです。\n何とかなりますから…。\n\0\0\0\0":
'???',

"あら、ありがとう。\nでも、いいのよ。\n\0\0\0\0":
'???',

"はい、でも…、いいんです。\nすみません。\n\0\0\0\0":
'???',

"いいよ。\n気にしない、気にしない。\n\0\0":
'???',

"いえ、せっかくですが結構です。\n\0":
'???',

"いや、いいよ。\nもう少し一人で考えたいんだ。\n\0\0\0\0":
'???',

"お気遣い、どうも。\nしかし、個人的なことなんで\n相談は結構です。\n\0":
'???',

"いや、いいよ。\n俺個人の事だしな。\n\0\0":
'???',

"そうしたいけど、\nうまく話せないから\nまた今度でいいわ。\n\0":
'???',

"いや、そこまでしてもらわんでも\n大丈夫ですから。\nホンマに…。\n\0\0\0":
'???',

"いや、そこまでせんでもええわ。\n心配かけてスマンな。\n\0\0\0\0":
'???',

"せっかくですけど、\nいいです。\n俺、大丈夫ですよ。\n\0\0\0":
'???',

"気にするなよ。\n大丈夫だって。\n相談があるときは、俺から言うよ。\n\0":
'???',

"いいんです。\n一人で考えたいんです。\n\0\0\0\0":
'???',

"この話は誰にも話したくないんだ。\nだから、ごめん。\nせっかくだけど、相談はいいよ。\n\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、首を横に振っている。\n\0\0\0\0":
'???',

"仕事ですか？\n調べ物みたいですね…。\n\0\0\0\0":
'???',

"父さん、仕事？\n見てもいい？\n\0\0\0\0":
'???',

"何の科目やってんの？\n見せてよ。\n\0\0\0\0":
'???',

"お勉強ですか？\n私、わかるかも。\n見てあげましょうか？\n\0\0\0":
'???',

"ふうん、勉強なの。\n確かにミサトには必要だわね。$n\n頭に入れても、すぐ知恵が\n出ていってしまいそうだし。\n\0\0":
'???',

"勉強？\nセコイことやってるわねー。\nそんなの簡単じゃない。\n\0\0\0":
'???',

"仕事ですか？\n\0\0\0":
'???',

"勉強してるの？\n進んでないみたいね。\n\0\0\0\0":
'???',

"あら、調べ物ですか？\n\0\0\0":
'???',

"あら、オベンキョ中？\n見せて、見せて〜。\n\0\0\0\0":
'???',

"何をやっている？\n\0\0\0":
'???',

"ほう、勉強かね？\n\0\0\0":
'???',

"あら、調べもの…。\nお仕事中ですか？\n\0\0\0\0":
'???',

"勉強中かしら？\n大変ね。\n\0\0\0\0":
'???',

"調べ物ですか？\n\0":
'???',

"ふうん、こんなのやってるの？\n\0\0\0":
'???',

"調べ物ですか？\nお手伝いしましょうか？\n\0\0":
'???',

"勉強かい？\nマンガ読んでるんじゃないか？\n\0\0\0\0":
'???',

"おや、\n勉強中でしたか？\n\0\0\0\0":
'???',

"なかなか難しそうだな。\n何の勉強だい？\n\0\0":
'???',

"お勉強の時間でしたか。\nそれとも、将棋の研究ですかな？\n\0\0":
'???',

"お、勉強か。\nいい心がけだ、ハハハハハ…。\n\0\0":
'???',

"ふうん、大人になっても\n勉強って終わらないんですね。\nすごーい。\n\0":
'???',

"あら、勉強中？\nわからないことがあったら言ってよ。\n\0\0":
'???',

"勉強ですか？\n何か難しそうですねえ。\nワシにはさっぱりわかりまへんわ。\n\0\0\0":
'???',

"何マジメに勉強なんかしてんねや？\n\0\0\0":
'???',

"うわー、何語だろう？\n読めない字の方が多い…。\n勉強中ですか？\n\0\0\0":
'???',

"勉強？\n俺にもちょこっと見せてよ。\n\0\0":
'???',

"勉強中ですか？\nああ、これなら僕にもわかるかも\nしれない…。\n\0":
'???',

"ああ、それ…\nそんなに難しいかな？\n\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、勉強の邪魔をしている。\n\0":
'???',

"今、大事なところなんです。\n話しかけないで下さい。\n\0\0":
'???',

"もう少しで出来そうなんだ。\n邪魔しないでよ。\n\0\0\0\0":
'???',

"ここ、読めないと授業で困るんです。\nだから邪魔しないで下さい。\n\0\0":
'???',

"うっさいわね！！\n邪魔よ、邪魔！\n\0\0\0\0":
'???',

"今、話しかけないで下さい。\n\0":
'???',

"静かにしててくれる？\n\0\0\0":
'???',

"今、ポイントつかんでるところ\nなんですから。\n邪魔しないで下さい。\n\0\0\0":
'???',

"チョッチ、邪魔なの。\n向こう行っててくれる？\n\0\0\0\0":
'???',

"…邪魔だ。\n\0":
'???',

"君は邪魔しに来たのかね？\n\0\0\0":
'???',

"今はお相手出来ません。\n用件だったら、後でどうぞ。\n\0\0":
'???',

"邪魔なのよ。\n向こうに行ってくれる？\n\0\0\0\0":
'???',

"これ、全部暗記するところなんです。\n邪魔しないでもらえますか？\n\0\0":
'???',

"少ない時間を割いて\nやっている事なの。\n邪魔しないでね。\n\0":
'???',

"これをマスターしないと\n仕事に支障が出るんです。\n後にして下さい。\n\0\0\0":
'???',

"ちょっと手が離せないんだよ。\n仕事で必要なんだ。\n後にしてくれないか？\n\0\0\0":
'???',

"覚えるところが\nいっぱいあるんですよ…。\n後にして下さい。\n\0\0\0":
'???',

"俺、切羽詰ってるのよ、ホント。\nだから、邪魔しないでくれる？\n\0\0\0\0":
'???',

"これは、問題を処理するのに\n必要なんですよ。\n今は勘弁願います。\n\0":
'???',

"あっち行ってろ。\n\0\0\0":
'???',

"見ないで下さい！\n\0\0\0":
'???',

"ちょっと、見ないでよ。\nそれと邪魔しないでくれる？\n\0\0":
'???',

"も〜、気ぃ散りますわあ。\n堪忍したってくださいよ〜。\n\0\0\0\0":
'???',

"あー！　またわからんように\nなったやないけ…。\n邪魔すんなや！！\n\0":
'???',

"もぉ〜、\nテストに出るところなんですから、\n邪魔しないで下さい！\n\0":
'???',

"ここテストに出るんだぜ。\n邪魔しないでくれよ。\n\0\0":
'???',

"邪魔しないで下さい。\n\0\0\0":
'???',

"…邪魔だよ。\n\0\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、怒っているようだ。\n\0\0":
'???',

"…。$m\nシンジは、黙って勉強をしている。\n\0\0\0\0":
'???',

"…。$m\nアスカは、黙って勉強をしている。\n\0\0\0\0":
'???',

"…。$m\nレイは、黙って勉強をしている。\n\0\0":
'???',

"…。$m\nミサトは、黙って勉強をしている。\n\0\0\0\0":
'???',

"…。$m\nゲンドウは、黙って勉強をしている。\n\0\0":
'???',

"…。$m\n冬月は、黙って勉強をしている。\n\0\0":
'???',

"…。$m\nリツコは、黙って勉強をしている。\n\0\0\0\0":
'???',

"…。$m\nマヤは、黙って勉強をしている。\n\0\0":
'???',

"…。$m\n日向は、黙って勉強をしている。\n\0\0":
'???',

"…。$m\n青葉は、黙って勉強をしている。\n\0\0":
'???',

"…。$m\n加持は、黙って勉強をしている。\n\0\0":
'???',

"…。$m\nヒカリは、黙って勉強をしている。\n\0\0\0\0":
'???',

"…。$m\nトウジは、黙って勉強をしている。\n\0\0\0\0":
'???',

"…。$m\nケンスケは、黙って勉強をしている。\n\0\0":
'???',

"…。$m\nカヲルは、黙って勉強をしている。\n\0\0\0\0":
'???',

"…。$m\nペンペンは、黙って勉強をしている。\n\0\0":
'???',

"ちょっとくらい\nいいじゃないですか…。\n\0\0":
'???',

"何だよ、\nいいじゃないか。\n\0\0":
'???',

"ちょっとくらい\nいいじゃないですか。\nケチ〜。\n\0\0\0":
'???',

"そんな顔しないでさ、\nちょっとくらい、いいじゃない？\n\0\0\0\0":
'???',

"迷惑…ですか？\n\0":
'???',

"私、迷惑なの？\n\0":
'???',

"そんなに怒らないで下さいよ。\n\0\0\0":
'???',

"いいじゃない、\nちょっとくらい息抜きしても。\n\0\0\0\0":
'???',

"…。$m\nゲンドウは、不満そうに見ている。\n\0\0\0\0":
'???',

"まあ、そう言うな。\n\0":
'???',

"少しは息抜きされてもいいんじゃ\nないですか？\n\0\0\0\0":
'???',

"付き合い悪いわね…。\n\0\0\0":
'???',

"でも、根詰めるのもよくないですよ。\n\0":
'???',

"休憩したら？\nそうだわ、そうしましょ。\n\0\0":
'???',

"まあ、そう言わずに。\n\0\0\0":
'???',

"後でいいじゃないか。\n\0\0\0":
'???',

"その割には\nはかどってないようですが。\n休憩されたらどうですか？\n\0":
'???',

"そう言うな。\n気分転換でもどうだい？\n\0\0\0\0":
'???',

"まあまあ、\nそんなところは、部下が何とか\nサポートしますよ。\n\0":
'???',

"冷たいなあ。\nちょっとくらいかまってくれても\nいいだろう？\n\0\0\0":
'???',

"もう、\nそんなに私邪魔ですか？\n\0\0":
'???',

"ちょっとくらい、\nいいでしょ？\n\0\0":
'???',

"またぁ〜、\nそないつれない事言わんといて\nくださいよ〜。\n\0":
'???',

"冷たいのー。\nちょっとくらいええやんけ。\n\0\0\0\0":
'???',

"もぉ、大人げないですよ。\nちょっとくらい、\nいいじゃないですか。\n\0":
'???',

"ま、そー言わずにサ。\n\0\0\0":
'???',

"そう言わずに。\n…いいじゃないですか。\n\0\0":
'???',

"そう言わないで。\n君も少しは、心にゆとりを持った\nほうがいいよ。\n\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、たしなめているようだ。\n\0\0\0\0":
'???',

"もう！\n少しだけですよ。\n\0\0\0\0":
'???',

"じゃあ、少しだけだよ。\n\0":
'???',

"…ちょっとだけですよ。\nその後はもう邪魔しないで下さい。\n\0\0\0\0":
'???',

"んも〜、少しだけよ。\n今度何かおごってもらうからね。\n\0\0\0\0":
'???',

"…じゃあ、少しだけ。\n\0\0\0":
'???',

"…わかったわ。\n何？\n\0\0\0\0":
'???',

"わかりました。\nわかりましたってば…。\n\0\0":
'???',

"しょーがないわねぇ。\n\0\0\0":
'???',

"…少しだけだぞ。\n\0\0\0":
'???',

"…わかった、わかった。\n\0":
'???',

"忙しいんだから、少しだけですよ。\n\0\0\0":
'???',

"じゃあ、少し休憩するわ。\n\0\0\0":
'???',

"ふぅ…、\nしょうがないですねぇ。\n\0\0\0\0":
'???',

"しょうがないわね。\nま、気分転換になるからいいわ。\n\0\0":
'???',

"まあ、作業は後回しにします。\n\0\0\0":
'???',

"じゃあ…、\nちょっとだけだよ。\n\0\0":
'???',

"それじゃあ、少しだけですよ。\n\0\0\0":
'???',

"しょうがないなぁ。\nま、俺も少し現実逃避するかな。\n\0\0":
'???',

"わかりましたよ。\nそう、顔に出さないで下さい。\n\0\0":
'???',

"じゃあ、少し息抜きするか。\n\0":
'???',

"じゃあ、宿題は済んだし…。\n\0":
'???',

"仕方ないわねぇ。\nいいわ、宿題は済んだから。\n\0\0\0\0":
'???',

"じゃあ、後で教えてくださいよ。\n\0":
'???',

"まぁえっか。\nあんま、進んでへんし。\n\0\0\0\0":
'???',

"うーん、じゃあ、\nこの問題解いてくれたら、\nいいですよ。\n\0":
'???',

"テストに出るって言っても\nヤマカンだし。\n…ま、いっか。\n\0":
'???',

"しょうがないですね、\nいい年して…。\n\0\0\0\0":
'???',

"わかった、わかったよ。\n君も勉強しなくっていいのかい？\n\0\0":
'???',

"グーァア。$m\nペンペンは、呆れているようだ。\n\0\0\0\0":
'???',

"大事なところだって、\n言ってるじゃないですか。\nあっち行ってください！\n\0\0\0":
'???',

"邪魔するんだったら、\nあっち行ってよ！！\n\0\0\0\0":
'???',

"任務以外の時は勉強しなさいって\n言うのなら、邪魔しないで下さい。\n\0\0\0\0":
'???',

"あっち行ってよ！\n怒るわよ！！\n\0\0":
'???',

"勉強中なんです。\n話しかけないで下さい。\n\0\0\0\0":
'???',

"邪魔よ。\nあっち行ってくれる。\n\0\0":
'???',

"駄目ですよ、\n向こうに行っててください。\n\0\0\0\0":
'???',

"後で後で。\nとにかく今は駄目なの。\nあっち行っててちょうだい。\n\0\0\0":
'???',

"…下がれ。\n\0":
'???',

"わからんのかね。\n邪魔だと言ってるだろう！\n\0\0":
'???',

"用件は後で聞くと\n言ってるじゃありませんか！\n\0\0\0\0":
'???',

"あのねぇ…、言ったでしょ？\n向こうに行っててくれる？\n\0\0\0\0":
'???',

"はっきり言わせてもらいます。\n邪魔です！！\n話しかけないで下さい。\n\0\0\0":
'???',

"忙しいのよ！！\nあっち行って！！\n\0\0\0\0":
'???',

"遊んでるんじゃないんです。\n後にして下さい！！\n\0\0":
'???',

"後にしてくれって言ってるのに！\n怒るぞ！！\n\0\0":
'???',

"困ります、\nこれも仕事のうちなんですから。\n\0\0":
'???',

"邪魔だって言ってるだろ？\nお前も向こうで勉強でもしろ！！\n\0\0\0\0":
'???',

"わからない人ですねぇ。\n頼みますから、\n席を外してもらえませんか？\n\0\0\0":
'???',

"かまってるヒマないんだ。\nあっちで遊んでろ。\n\0\0\0\0":
'???',

"邪魔です！\nあっち行って下さい！\n\0\0\0\0":
'???',

"あっち行って！\nいい？　邪魔しないの！\n\0\0":
'???',

"ホンマ遊んでられへんのですわ。\n向こう行ってもらえます？\n\0\0\0\0":
'???',

"じゃかぁしい！！\n邪魔すんな！！\n向こう行っとけ！！\n\0":
'???',

"次のテストで補講になったら\nどーしてくれるんですか？\nあっち行って下さいよ！！\n\0\0\0":
'???',

"もー、お前みたいに余裕ないんだよ。\nあっち行ってくれってば！！\n\0\0":
'???',

"あなたみたいに\nヒマじゃないんですよ。\n他をあたってください。\n\0\0\0":
'???',

"邪魔って言ったんだけど。\n聞こえてたかい？\nそれともう一つ…。$n\n向こうに行ってくれる？\n\0\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは、\n激しく怒っているようだ。\n\0\0\0":
'???',

"いいの？\n\0\0\0":
'???',

"わぁ、いいんですか？\nそーこなくっちゃ！\n\0\0\0\0":
'???',

"そうそう、それでいいのよ。\n\0":
'???',

"…いいんですね？\nありがとうございます。\n\0\0\0\0":
'???',

"ありがと。\n\0":
'???',

"さっすが、司令！！\n\0":
'???',

"さっすが、副司令！！\n\0\0\0":
'???',

"さっすがぁ！！\nホントはそんな事しなくっても\n余裕なんでしょ？\n\0\0\0":
'???',

"いや、すまんな。\n\0\0\0":
'???',

"じゃあ、息抜きしましょうか？\n\0\0\0":
'???',

"あら、話がわかるじゃない？\n\0":
'???',

"やっぱり息抜きは必要ですからね。\n…フフフ。\n\0\0\0\0":
'???',

"フフフ、じゃ、休憩！\n\0\0\0":
'???',

"そうですよ、\nたまには頭を休ませてあげないと。\n\0\0":
'???',

"そ、気分をリフレッシュした方が\n勉強ははかどるからね。\n\0\0":
'???',

"じゃ、休憩にしますか。\n\0":
'???',

"そうこなくっちゃ！\n\0":
'???',

"…ハハ、\n話がわかっていらっしゃる。\n\0\0\0\0":
'???',

"ＯＫ、\nじゃあ休憩だ。\n\0\0":
'???',

"いいんですか？\nウフフ…。\nじゃあ、休憩ですね。\n\0":
'???',

"そ、１０分くらい休憩した方が、\n集中力が出るのよ。\n\0\0":
'???',

"そうでっか！\nやっぱ、話わかりますなぁ。\n\0\0\0\0":
'???',

"やっぱ、そうでないとアカン！\n勉強しすぎると、かえって\nアホんなるで。\n\0\0\0":
'???',

"さっすが〜！\n大人の余裕ってヤツですか？\n\0\0\0\0":
'???',

"ヘヘヘ。\nそーこなくっちゃ！\n\0\0\0\0":
'???',

"目が疲れているようですね。\nそう、少し手を休めれば\nいいんですよ。\n\0\0\0":
'???',

"それでいい。\n心にゆとりを持つ事は、\nとても大事なことだよ。\n\0":
'???',

"はあい…。\n\0":
'???',

"わかったよ…。\n\0":
'???',

"ちぇ！\nわかりましたよーだ！\n\0\0\0\0":
'???',

"つまんないの、\nわかったわよ…。\n\0\0\0\0":
'???',

"…はぁい、わかりました。\n\0\0\0":
'???',

"むー、\nわかったわよ。\n\0\0":
'???',

"…そうか、わかった。\n\0\0\0":
'???',

"…失礼しました。\n\0\0\0":
'???',

"わかったわよ。\n\0":
'???',

"…そうですか。\n申し訳ありませんでした。\n\0\0\0\0":
'???',

"そう、\nわかったわ…。\n\0\0":
'???',

"はい…。\n邪魔して、申し訳ありませんでした。\n\0\0\0\0":
'???',

"そっか、悪かったよ。\n\0\0\0":
'???',

"わかりました。\nご迷惑おかけしました。\n\0\0":
'???',

"悪かったよ。\n勉強、頑張れよ。\n\0\0":
'???',

"…。$n\nわかりました。\n作業を続けられて下さい。\n\0":
'???',

"そうか。\nじゃあ、しょうがないな。\n\0\0":
'???',

"はい…。\n\0\0\0":
'???',

"そう、邪魔してゴメンね。\n\0\0\0":
'???',

"はい、\nすいませんでした…。\n\0\0\0\0":
'???',

"そんなに目くじら立てんでも…。\nわかった、悪かったわ…。\n\0\0\0\0":
'???',

"…はぁい。\n\0":
'???',

"わかったよ、もう！\n\0":
'???',

"そう、\n駄目なんだね。\nわかったよ。\n\0":
'???',

"クゥ〜ゥ、クュ。$m\nペンペンは、寂しげな顔をしている。\n\0\0":
'???',

"ちょっとアンタ。\nそうそう、アンタよ。\n\0\0":
'???',

"碇君…？\n\0\0\0":
'???',

"シンジ君、気分はどぉ？\n\0":
'???',

"…シンジ。\n\0":
'???',

"君が、碇と彼女の子息か…。\n\0":
'???',

"シンジ君どうしたのかしら。\nまだ、ここの生活に\n落ち着けないの？\n\0":
'???',

"こんにちは。\n\0\0\0":
'???',

"よう、君がサード・チルドレン、\n碇シンジ君だね？\n\0\0\0\0":
'???',

"おう、君がシンジ君だね？\n\0\0\0":
'???',

"よう、元気か？\n\0":
'???',

"はじめまして、碇君。\n私は２年Ａ組のクラス委員、\n洞木ヒカリよ。$n\nよろしくね。\n\0\0":
'???',

"お前、転校生か？\n\0\0\0":
'???',

"シンジ、他の奴とも喋ってみた？\n\0":
'???',

"やあ、シンジ君。\n\0\0\0":
'???',

"えっと…、君は、惣流…、\nなんだっけ…？\n\0\0\0\0":
'???',

"綾波…だったっけ？\n\0":
'???',

"え、まあ…、\n少しは落ち着いたかなって…。\nでも、まだちょっと…。\n\0\0\0":
'???',

"父さん…。\nあの…、久しぶり、だね…。\n\0\0":
'???',

"あの、あなたは…？\n\0":
'???',

"…はい、ここに来て、\n色んな事がありすぎて…。\nえっと、リツコ、さん…？\n\0":
'???',

"えっと、加持さん、でしたよね？\n\0":
'???',

"…あ、よろしく。\n\0\0\0":
'???',

"僕は、碇。\n碇…、シンジって言うんだ。\nよろしく。\n\0\0\0":
'???',

"…うん、まあ。\n\0":
'???',

"カヲル君…。\nカヲル君は、ここの生活には\n馴れた？\n\0\0\0":
'???',

"そう警戒しないでよ。\n…仲良くしよう。\n\0\0":
'???',

"なーに、小芋。\nあの、じゃわかんないでしょ。\nちゃんと名前があるんだから。$n\n惣流・アスカ・ラングレー。\n特別にアスカって呼ばせてあげる\nわよ、ありがたく思いなさい。\n\0\0":
'???',

"どうしたの、シンちゃん？\n\0\0\0":
'???',

"シンジか…。\n\0\0\0":
'???',

"君は、シンジ君だね。$n\n私は冬月コウゾウ。\nネルフでは、副司令を務める。\nまあ、君のお父さんの補佐だね。$n\n今後とも、よろしく頼むよ。\n\0":
'???',

"シンジ君？\nどう、少しはこの街にも\n慣れたかしら？\n\0\0\0":
'???',

"あら、あなたシンジ君ね。\n私は、伊吹マヤ。$n\nオペレーターをしてるの。\nよろしく。\n\0\0\0\0":
'???',

"ああ、君は、\n碇シンジ君だね？$n\n僕は、日向マコト。\nまあ平たく言えば、\nオペレーターをしている。$n\nま、よろしくな。\n\0\0":
'???',

"よう、碇シンジ君だっけ？$n\n俺は、青葉シゲル。\n本部では情報分析担当の\nオペレーターなんだ。$n\nまだまだ、心は若いつもりだから\n仲良くやろうぜ〜。\n\0\0":
'???',

"シンジ君か、どうした？\n\0":
'???',

"あら、転校生の碇君ね。$n\n私は洞木ヒカリ。\n２年Ａ組のクラス委員なの。$n\nよろしくね。\n\0\0\0\0":
'???',

"ああ、お前が転校生か。\nブッソーな時にこの街に来て、\n変わったヤツやな…。$n\nワシは、鈴原トウジ。\nお前、頭ええんやてな。\n宿題忘れた時はよろしゅう頼むわ。$n\nま、仲良うやろや。\n\0\0\0":
'???',

"どう、他のヤツと話してみた？\nせっかくだから、友達は増やして\nおいた方がいいよ。\n\0":
'???',

"何か、気を遣うような表情だね。\n僕の事を気遣ってくれてるのかい？$n\n僕なら、何も心配いらないよ。\nそんな風に、ヒトの顔色ばかり\n気にしていてはいけないな。$n\n自然体でいいよ、\n仲良くしようね、シンジ君…。\n\0":
'???',

"わかった…、\nア、アスカで…いいんだね…？\n\0\0":
'???',

"ううん、この間の怪我、\nもう大丈夫なのかなって。$n\nでも、ずいぶん\n良くなったみたいだね。\n…よかった…。\n\0":
'???',

"いえ、…何でもないです。$n\nちょっと、まだここの生活に\n馴れなくて…。\n\0\0\0":
'???',

"…父さんが、何をしてるのか\n今まで良く知らなかった。$n\nでも、これから父さんと\nいられるのかなと思って…。$n\n………………………………。$n\nううん、何でもないんだ、\n父さん…。\n\0":
'???',

"あ、はい。\nよろしくお願いします。\n\0\0":
'???',

"まだ、実感わかないんです。\nエヴァに乗った事とか…。$n\n少しずつ…、慣れて行くと思います。\n\0\0\0":
'???',

"はい、\nよろしくお願いします。\n\0\0":
'???',

"いえ、\nやっぱり何でもないです。$n\n…本当は、父さんの事を\n何か知ってるのかなって\n思ったんですけど…。$n\nいいんです…。\n\0\0":
'???',

"うん、そうだね。\n…ありがとう。\n\0\0\0\0":
'???',

"…うん。\n\0\0\0":
'???',

"…ペンギンと暮らすなんて初めてだ。\n実際、大丈夫なのかな…。\n\0\0\0\0":
'???',

"あんたバカァ？\n惣流・アスカ・ラングレーよ。\nちゃんと覚えておいてよね。$n\n特別にアスカって呼ばせて\nあげるわ。\nありがたく思いなさい。\n\0\0\0\0":
'???',

"もう、ネルフのスタッフと\n話をした？$n\nこれから、いろいろお世話に\nなると思うから、挨拶を\nしておいた方がいいと思うわ。$n\n言いたかったのは、それだけ。\n…じゃ。\n\0\0\0":
'???',

"ま、張切り過ぎないようにね。\nスタッフの人達に、顔合わせを\nしておいてね。$n\nこの先色々とあるから、\n挨拶はしておいた方がいいわよ。\n\0\0\0":
'???',

"必要な手続きは、全て葛城くんに\n任せてある。$n\n何かあったら、\n彼女に頼むといい…。$n\nそれだけだ。\n私はもう、行く…。\n\0\0\0\0":
'???',

"ああ、私は冬月コウゾウ。\nネルフでは副司令を務める。$n\nここでは色々あるだろうが、\n気を強く持って頑張ってくれたまえ。\n\0\0\0\0":
'???',

"赤木リツコよ。\n早く落ち着けるといいわね。\nΑΤにも影響するからね…。\n\0\0\0":
'???',

"私は、伊吹マヤ。\nオペレーターをしているの。$n\nよろしく！！\n\0":
'???',

"僕は日向マコト。\nまあ平たく言えば、\nオペレーターをしている。$n\nま、よろしくな。\n\0\0\0\0":
'???',

"俺は、青葉シゲル。\n本部では情報分析担当の\nオペレーターなんだ。$n\nまだまだ、心は若いつもりだから\n仲良くやろうぜ〜。\n\0":
'???',

"ハハハ、覚えていてくれたか。\nそうビクビクするな、\n取って食ったりはしないさ。$n\nこれから君には世話になるよ。\nなに、色々とね…。$n\nま、仲良くしようじゃないか。\n\0\0":
'???',

"クラスメイトのほとんどは\n疎開しちゃって、人数少なく\nなっちゃったけどね。$n\nみんなと仲良くしてね。\n私からも、みんなに言っておくわ。\n\0":
'???',

"ワシは鈴原トウジや。\nブッソーな時にこの街に来て、\n変わったヤツやな…。$n\nお前、頭ええんやってな。\n宿題忘れた時はよろしゅう頼むわ。$n\nま、仲良うやろうや。\n\0\0":
'???',

"まあ、さ、\n友達は多い方がいいよ。$n\nムラなくみんなと話した方がいい。$n\n思わぬ情報を聞けるかも\nしれないしね。\n\0\0\0":
'???',

"………………。$n\n父さん…？\n\0\0\0\0":
'???',

"父さんは、休みの日ってないの…？\n\0\0\0":
'???',

"ない。\nだが、時間を作る事は出来る。\nそれがどうした…？\n\0":
'???',

"僕、釣りに行きたいんだ。\n\0\0\0":
'???',

"…父さんと。\n\0\0\0":
'???',

"…そうか、\nならば、時間を作っておく。\n\0\0":
'???',

"ホント！？\n本当にいいの！？$n\nありがとう。\n\0":
'???',

"シンジ…。\n\0":
'???',

"何、父さん？\n\0\0\0":
'???',

"時間はあるか…？\n\0\0\0":
'???',

"…え？\n…あ、…うん。\n僕なら、いつでもヒマだし。$n\nでも、何でなの？\n\0\0\0\0":
'???',

"シンジ、釣りにでも行かんか？\n\0\0\0":
'???',

"…つり？\nあの…、魚を釣るヤツ？$n\nで、でも、僕…、やった事ないよ。\n\0":
'???',

"難しくはない。\n道具は私が揃えよう。\n\0\0\0\0":
'???',

"………。$n\n僕、行ってもいいの？\n…父さんと。\n\0\0\0":
'???',

"うむ。\n\0":
'???',

"…うん。$n\nじゃあ、明日がいいな。\n\0\0":
'???',

"わかった。\n\0":
'???',

"ありがとう、父さん。\n楽しみにしてるよ。\n\0\0\0\0":
'???',

"それ、観てるんですか？\n\0":
'???',

"それ、面白い？\n\0":
'???',

"その番組、観てるんですか？\n\0":
'???',

"何を観てるの？\n面白い？\n\0\0\0\0":
'???',

"興味、あるんですか？\n\0\0\0":
'???',

"こういうのが、好きなの？\n\0\0\0":
'???',

"これ、いつもご覧になってるん\nですか？\n\0\0":
'???',

"私もテレビ…っと。\n何かやってる？\n\0\0":
'???',

"民放か…。\nうるさい番組だ。\n\0\0\0\0":
'???',

"やかましい番組だなあ。\n\0":
'???',

"何か面白いものでも？\n\0\0\0":
'???',

"食い入るように観てるわね。\n面白い？\n\0\0\0\0":
'???',

"にぎやかな番組ですね。\n\0":
'???',

"面白そうね、何観てるの？\n\0\0\0":
'???',

"…何か面白いものでも\nやっているんですか？\n\0\0":
'???',

"それ、いつも観てるの？\n\0":
'???',

"アレ、この番組観ているんですか？\n\0\0\0":
'???',

"チャンネル、何だい？\n面白いのやってる？\n\0\0\0\0":
'???',

"ほう、テレビですか。\nずいぶん、興味深そうですね。\n\0\0":
'???',

"息の長い番組だな。\n観てるのか？\n\0\0\0\0":
'???',

"その番組、好きなんですか？\n\0":
'???',

"今どうなってるの？\n面白いトコ？\n\0\0\0\0":
'???',

"へぇー、\nこの番組観るんですか？\n\0\0\0\0":
'???',

"今いいトコなんちゃう？\n\0":
'???',

"俺もよく観るんですよ。\nそれ、面白いでしょ？\n\0\0\0\0":
'???',

"これ、視聴率高いんだってね。\n結構、好き？\n\0\0":
'???',

"それは？\n面白いんですか？\n\0\0":
'???',

"テレビが好きだね。\nこんなのが好きなのかい？\n\0\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、\nテレビに興味があるようだ。\n\0\0\0":
'???',

"ちょっと、裏番組。\n何だろう。\n\0\0":
'???',

"あ、チャンネル。\nそろそろこっちに変えなきゃ！\n\0\0":
'???',

"他には…、\n何かやっているかしら？\n\0\0":
'???',

"チャンネル、チェンジ！\n\0":
'???',

"変えるぞ。\n\0":
'???',

"ニュースはどこだ？\n変えるぞ。\n\0\0":
'???',

"他の観ない？\n\0\0\0":
'???',

"別のチャンネルがいいわ。\n\0\0\0":
'???',

"ああ、ここから先はどうでもいい。\n他は、何かやってないかな…？\n\0\0":
'???',

"ＣＭか…。\n裏番組は…と。\n\0\0":
'???',

"別のを観よう。\n\0":
'???',

"あ、料理教室があったんだ。\n何チャンネルだっけ…？\n\0\0":
'???',

"そういやスポーツ速報が\n裏番組であったんや…。\n\0\0":
'???',

"別のチャンネル…っと。\n\0":
'???',

"この番組はもういい。\n変えよう。\n\0\0\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、チャンネルを変えた。\n\0\0":
'???',

"この、ドッキリとかで\n人をだますのっていやだなぁ。\n\0\0":
'???',

"なんかこの司会者、\nアッタマ悪いのねー。\n\0\0\0\0":
'???',

"つまらないわ。\n\0":
'???',

"何よこの番組ムカツクわねー。\n言いたい放題言っちゃって…。\n\0\0":
'???',

"つまらん番組だ。\n\0\0\0":
'???',

"うるさい番組だなあ。\n馬鹿馬鹿しい。\n\0\0\0\0":
'???',

"ちょっと、今の発言、\n聞き捨てならないわ！\n抗議してやろうかしら。\n\0\0\0":
'???',

"そこまで言わなくっても…。\nこの番組、品がないわね。\n\0\0\0\0":
'???',

"あー、もうコイツ\n番組降りりゃいいのに。\n台無しだ…。\n\0\0\0":
'???',

"このタレント、叫ぶだけで\n芸がないよな…。\n番組が台無しだ…。\n\0\0\0":
'???',

"…ったく、つまらん番組だ。\nこれで出演者はギャラを\n貰ってるのか？\n\0\0\0":
'???',

"こんなコーナーいらないのになぁ…。\nつまんないの。\n\0\0":
'???',

"このネタ前にも観たことあるでえ…。\n\0":
'???',

"ここ、編集してる。絶対そうだ。\nこのタレント、あんな発言\nするわけないよ。\n\0\0\0":
'???',

"コレは…、\nちょっと理解に苦しむね。\n\0\0\0\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは、\nテレビに抗議しているようだ。\n\0\0\0":
'???',

"あ！\nち、ちょっと変えないで下さい！！\nあ…。ったく、もういいですよ。\n\0\0\0":
'???',

"勝手にチャンネル変えないでよぉ。\n…ったく、もういいよ…。\n\0\0":
'???',

"やだ、この後観るのがあったのに。\nちぇ、いいわよ、もう。\n\0\0\0\0":
'???',

"こんなの、つまんない。\n観てられないわ。\n\0\0\0\0":
'???',

"勝手に変えないでもらえますか？\n\0":
'???',

"勝手に変えないでくれる？\n\0\0\0":
'???',

"今の、観てたんですケド…。\n\0":
'???',

"ちょっとぉ、\n勝手に変えないでくれる？\nんもう、いいわよ。\n\0\0\0":
'???',

"元に戻せ。\n\0":
'???',

"チャンネルを変えるな。\n戻せ。\n\0\0":
'???',

"勝手に変えられたら困ります。\n\0\0\0":
'???',

"せっかく観てるんだから、\n変えないでくれる？\nもう、いいわ。\n\0":
'???',

"駄目です！\nこれからいいところなんですから。\n\0\0\0\0":
'???',

"駄目よ。\n私、観てるんだから。\n変えないで欲しいわ。\n\0":
'???',

"続き、観たいんですけど…。\n\0":
'???',

"この後ヤマ場なんだから。\n勝手に変えるなよ。\n\0\0\0\0":
'???',

"ちょ、ちょっと…。\n勝手に変えないで下さい…。\n\0\0":
'???',

"変えちゃ駄目だ。\nクライマックス観せてくれよ。\n\0\0":
'???',

"…お、ちょっと…、\n勝手に変えてもらっちゃあ、\n困りますよ。\n\0":
'???',

"おいおい、観てんだぞ。\n勝手に変えるなよ。\n…ったく、しょうがないな…。\n\0":
'???',

"あー、いいとこだったのに。\n\0":
'???',

"そんな…、\n勝手に変えんといて下さい！！\nもー、しゃあないなぁ…。\n\0\0\0":
'???',

"あ〜！！\nも、もっと観せんかい！！\n…ったく、しゃあないのぉ…。\n\0":
'???',

"うっわ！？\n今からいいところなのに…。\n\0\0":
'???',

"ヒドイですね…。\n元のチャンネルにして下さいよ。\n\0\0\0\0":
'???',

"僕、今の観ていたんだけど…。\nチャンネル戻してくれよ。\n\0\0":
'???',

"グワァァァ！\nグァッグァッグァ！！$m\nペンペンは、怒っているようだ。\n\0":
'???',

"$bと一緒に\nテレビを観ました。\n\0\0":
'???',

"$aと一緒に\nテレビを観ました。\n\0\0":
'???',

"ミサトさん、\n僕のΑΤって、どうですか？\n\0\0\0\0":
'???',

"うん、悪くないわ。\nただ、維持していかなくちゃ\n意味が無いわよ。\n\0":
'???',

"あら、結構いいじゃない？\nこれ以上は下げないように\n注意してね。\n\0":
'???',

"うん、いい感じね。\n努力すればもっと上がるわ。\n頑張ってね！！\n\0\0\0":
'???',

"ミサトさん、僕…、\nΑΤが下がっちゃった\nみたいなんです…。\n\0":
'???',

"あら、どうしてかしら。\n他人との会話距離は、いろいろ\n試してる？$n\n相手の近くばかりで\n話をしてるんじゃない？\n\0":
'???',

"ひょっとしてシンジくん…。\n相手の機嫌が悪そうな時に\n話しかけたりしてる？$n\nそんな時にいいコミュニケーション\nがとれっこないんだから、\nしばらくそっとしてあげなさいね。\n\0\0":
'???',

"…そうねぇ。\n相手とのコミュニケーションで、\n同じ行動ばかりしてるんじゃない？$n\nそんなんじゃ、相手にあきれられ\nちゃうし、嫌われるわよ。\n\0":
'???',

"ミサトさん！！\n僕、ΑΤの調子、すっごく\nいいんですよ！！\n\0\0\0":
'???',

"あら、その調子よ。\nいつ使徒が現れてもいいように、\nそのΑΤをキープし続けてね。\n\0":
'???',

"絶好調ね！！\nいいじゃない、パイロットの\n責務をちゃんと果たしているわね。\n\0\0\0":
'???',

"さすがね。\nじゃあ、休んでいてもいいわよ。\n休養も仕事のうちだからネ。\n\0\0\0":
'???',

"これからも頑張ってね！\nハイ、ごほーび。\n\0\0\0\0":
'???',

"ミサトから、\n$oを貰った。\n\0\0":
'???',

"…ミサトさん、\n僕…、ΑΤが目標まで\n上がらないんです。\n\0":
'???',

"やっぱり僕、駄目です…。\nΑΤを目標まで上げるなんて\n僕には無理ですよ。\n\0":
'???',

"もう弱気になってるの？\nそんなんじゃ使徒に勝てないわよ。\n\0\0\0\0":
'???',

"焦らずに頑張って。\n泣きごと言っても、ΑΤは\n上がらないわ。\n\0":
'???',

"私は何も出来ないわよ。\n自分で何が悪かったか考えなさい。\n\0\0\0\0":
'???',

"へえ、そうなんですか。\n\0":
'???',

"ふーん、どこかで聞いた話…。\n\0\0\0":
'???',

"ふーん、そうなの。\n\0":
'???',

"そうなんですか。\nでも、そういうのはちょっと…。\n\0\0\0\0":
'???',

"そうなの。\nでも、そういうのはちょっとね…。\n\0\0\0\0":
'???',

"………そうですか。\n\0":
'???',

"そう………。\n\0\0\0":
'???',

"へえ…、そーなの。\n\0":
'???',

"ええ、わかります…。\n\0\0\0":
'???',

"まあね〜、わかるわ〜。\n\0":
'???',

"へえ、そうですか。\n\0":
'???',

"そうなんですか…。\n\0":
'???',

"へぇ、そうなんだ。\n\0":
'???',

"へー、ナルホド。\n\0\0\0":
'???',

"はあ、そうなんですか…。\n\0\0\0":
'???',

"へー、そうなんだ。\n\0":
'???',

"ほおぉ…。\n\0":
'???',

"そうなんだ…。\n\0":
'???',

"へぇ、そうなんですか。\n\0":
'???',

"へー、そうなんや？\n\0":
'???',

"ふうん、そうなんだ…。\n\0":
'???',

"$bとの雑談に興じた。\n\0\0\0":
'???',

"$aは、話に乗ってきた。\n\0":
'???',

"ほほぉ…。\n\0":
'???',

"はぁ、そうでっか…。\n\0\0\0":
'???',

"はい、\nこちらは諜報局第一課です。\n\0\0":
'???',

"あの、ちょっと所在を\n調べて欲しい人がいるんですけど。\n\0\0":
'???',

"ちょっと、居場所を教えて欲しい\n人がいるんですけど…。\n\0\0":
'???',

"…所在を知りたい人が\nいるんですけど。\n\0\0":
'???',

"戦術作戦部作戦局第一課長の葛城よ。\n…チョッチ、所在を調べて欲しい\n人がいるのよね…。\n\0\0\0":
'???',

"私だ…。\n今すぐ所在を確かめて欲しい\n奴がいる。\n\0":
'???',

"私だ、冬月だ。\nちょっと、所在を確かめたい者が\nいるのだが…。\n\0\0\0":
'???',

"技術開発部技術局一課の赤木です。\nちょっと、所在を知りたい人が\nいるの。\n\0":
'???',

"技術開発部技術局一課の伊吹です。\nちょっと、所在を調べて欲しい人が\nいるんですが…。\n\0":
'???',

"中央作戦司令部作戦局第一課の\n日向です。\nあの、所在を調べて欲しいのですが。\n\0":
'???',

"あのー、\nちょっと所在を調べたい人が\nいるんですけどー。\n\0":
'???',

"特殊監査部の加持だ。\n所在を調べてほしい奴がいる。\n\0\0":
'???',

"あの、ちょっと所在を\nお尋ねしたいんですけど。\n\0\0":
'???',

"あのー、ちょっと、\n探して欲しい人がおるんですけど。\n\0\0\0\0":
'???',

"あの、ちょっと探してもらいたい\n人がいるんですけど。\n\0\0\0\0":
'???',

"ちょっと、探してもらいたい人が\nいるんですけど…。\n\0\0":
'???',

"$oの所在、\n現在$pです。\n\0\0\0\0":
'???',

"目標の所在、現在ロスト中です。\n\0":
'???',

"ねえ…、あまり危険な事には\n首を突っ込まないようにして\n欲しいの…。$n\n何でって…。\n世の中には、知らなくてもいい事が\nあるのよ…。$n\n口にするのはもちろん、秘密に\n近づこうなんて事はやめなさい。$n\n…じゃないと、私一人では\nあなたを守り切れないわ。$n\n…………………………。$n\nこれ、私のお守り…。\nあなたにあげるわ。$n\n秘密に近づこうなんてことは、\nもう、やめてね…。\n\0":
'???',

"あなた…、いろいろ嗅ぎまわって\nいるようだけど、何をするつもり？$n\n…………………………………………。$n\nあなたも真実が知りたいのね。\nそして、後戻りが出来ないところ\nまできてしまった…。$n\nわかったわ、\nあなたにこれを渡すわ。$n\nこのあとの事は、自分の目で\n確かめなさい…。\n\0\0\0\0":
'???',

"どう？\n調べ物は進んでる…？$n\nフフフ、とぼけたって駄目よ。\n火遊びも程々にしないとね…。\nじゃ、一応忠告はしたわよ。$n\nこれをあげるわ…、でも、\nここで止めておくか、続けるか、\nこのあとの事は自分で決めなさい。\n\0\0":
'???',

"ある組織が君を狙っている。\n自分のやってきた行動から、\n大体、察しがつくだろうがね…。$n\nかといって、もう後戻りも\n出来まい。$n\n自分の身を守れるよう、\n戦闘技能を上げておけ。$n\nそれと、君にこれを…。\nいずれ、役に立つ時が来るはずだ。\n\0\0\0":
'???',

"シンちゃん、ちょっとお話しましょ。$n\nねえ、学校の成績の方はどう？\n一応、保護者として気になるところ\nなのよねえ〜。\n\0\0":
'???',

"アスカ、ちょっといいかしら？\nあなた、最近学校での成績\nどうなのよ？$n\n一応、保護者である以上は\n知っておかなきゃいけない事\nだしね…。\n\0\0\0\0":
'???',

"ちゃんと予習もしてますし、\n授業の遅れも取り戻せていますから\n大丈夫です。$n\n放課後、先生が教えてくれるから\n何にも心配ありませんよ。\n\0":
'???',

"ヤボなこと聞かないでよ！！\n学校の授業なんて、カンタンすぎて\nつまんないくらいなのに。$n\n私はいつだって、パーフェクト。\n余計な心配は要らないわよ。\n\0\0\0":
'???',

"ええ、まあ普通です。\n遅れをとったりはありませんから。$n\nわからないところもないし、\n今度のテストも大丈夫だとは\n思ってますけど…。\n\0\0\0":
'???',

"んー、まあまあ普通。\n別に、そんな力を入れてるわけじゃ\nないしね。$n\nやっていけてるから、いいじゃない。\n\0\0":
'???',

"ええ、ちょっと後れをとってます。$n\nその、勉強しなきゃいけないのは\nわかってるんですけど。\nなかなか…、思うように行かなくて。\n\0\0\0\0":
'???',

"うっるさいわね〜、\nこんな時に母親ヅラしないでよ！！$n\n私だって、勉強したくない時くらい\nあるわよ！！\n\0\0\0\0":
'???',

"それが…。$n\nひとつの遅れを取り戻そうとしても\n他の教科がどんどん遅れをとって。$n\nそれで、あの…、$n\nまるで授業についていけない\n状態なんです…。\n\0\0\0\0":
'???',

"あー、はいはい。\n確かに成績はドンジリよ。$n\nだから何だっていうの？\n中学はとっくの昔に出てるし、\n大学だって卒業してるんだから！$n\n授業が悪いの、授業が！！\n日本語でなかったら全ての教科は\nパーフェクトなのよ！\n\0\0":
'???',

"あ…、はい…分かりました。\nこれから行きます。\n\0\0":
'???',

"緊急召集って、何があるんだろう…。\n\0":
'???',

"はい…、分かりました。\nすぐ行きます。\n\0\0":
'???',

"最近は、どうなんですか？\n\0\0\0":
'???',

"ねえ、最近どう？\n\0\0\0":
'???',

"最近はどうなんですか？\n\0":
'???',

"最近どお？\n\0":
'???',

"ここ最近は、どうなんですか？\n\0\0\0":
'???',

"最近はどう？\n\0\0\0":
'???',

"どうなんですか？\n最近の様子は。\n\0\0\0\0":
'???',

"どうなの？\n最近は。\n\0\0\0\0":
'???',

"最近、どうだ？\n\0":
'???',

"どうかね？　最近の様子は。\n\0":
'???',

"最近、どうですか？\n\0":
'???',

"ねえ、最近どうなの？\n\0\0\0":
'???',

"最近、どうなんですか？\n\0":
'???',

"どう？　最近の様子は。\n\0":
'???',

"どうだい、最近の様子は？\n\0\0\0":
'???',

"そういえば、最近どうですか？\n\0\0\0":
'???',

"最近、どう？\n\0\0\0":
'???',

"最近の様子は、どうですかな？\n\0\0\0":
'???',

"最近、どうだい？\n\0\0\0":
'???',

"最近、どないなんです？\n\0":
'???',

"なあ、最近どうや？\n\0":
'???',

"どうなんですか？\nここ最近…。\n\0\0":
'???',

"最近、どうなの？\n\0\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、何か尋ねているようだ。\n\0":
'???',

"そうですね、\nいつもこんな感じですよ。\n\0\0":
'???',

"…っていっても…、ねえ。\n\0\0\0":
'???',

"まあ、それなりに…。\n\0\0\0":
'???',

"色々あるかな…、\nどうかしら…。\n\0\0\0\0":
'???',

"…特には。\n\0":
'???',

"いつもと同じよ。\n\0\0\0":
'???',

"そうですねぇ…、\n何かありましたっけ？\n\0\0":
'???',

"んー…、\nボチボチかな…。\n\0\0":
'???',

"問題無い…。\n\0\0\0":
'???',

"ああ、最近はどうかな…？\n\0\0\0":
'???',

"…そうですねえ…。\n\0":
'???',

"そうね…、\n最近…ねぇ。\n\0\0\0\0":
'???',

"何か…ありましたっけ…。\n\0\0\0":
'???',

"そうねぇ…？\n\0\0\0":
'???',

"そうだな、これといって別に…。\n\0":
'???',

"いや、特に…。\n\0":
'???',

"ああ、そうですねぇ…。\n\0":
'???',

"私は何も…。\n何かありましたか？\n\0\0\0\0":
'???',

"そうだなー…。\n\0":
'???',

"んー…、\n特に話す事は…。\n\0\0":
'???',

"そう聞かれても、ないわよ。\n\0":
'???',

"そうですねぇ…、\n何とも言えませんわ。\n\0\0":
'???',

"うー…ん、そやなぁ…。\n\0":
'???',

"何かあったっけなー…。$n\n…何もないです。\n\0\0":
'???',

"急に言われても…ねえ。\nどうなんだろ…？\n\0\0\0\0":
'???',

"可もなく不可もなく…です。\n\0":
'???',

"そう聞かれてもね…。\n\0\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、\n気のない返事をしている。\n\0":
'???',

"$aは、生返事を返した。\n\0":
'???',

"僕は、…特に。\n授業中当てられそうになって\nヒヤヒヤした事くらいです。\n\0\0\0":
'???',

"何にもないよ。\n家の流しから嫌なニオイが\nするって事くらいかな。\n\0":
'???',

"特には…。\n…あ、あるといえば…、$n\n学校で、お弁当のご飯、\n赤いコがいたの…。\nそれが、ちょっと気になって。\n\0":
'???',

"あ、今度の国語の授業で私、\nあたるかも。嫌だなぁ。\n\0\0":
'???',

"学業に、遅れが出ている程度です。\n少し、勉強時間が欲しいです。\n\0\0":
'???',

"勉強、みんなより遅れてるかも…。\n\0\0\0":
'???',

"まあ、日報通りです。\n後はコレ以上酒税が\n上がらない事を祈ってます。\n\0":
'???',

"私ね〜、\nチョッチ、太ったみたい。\nやだわ〜…。\n\0":
'???',

"保健所から、\nネルフの汚水について\n立ち入りがあったな。\n\0":
'???',

"懐石セットを買ったが、\n密封パック入りで、\n風情のカケラも無い。$n\n結局食べなかったがね。\nマシなのがあればまた買うさ。\n\0\0\0":
'???',

"研究は順調に進んでますが…。\n悩みのタネはパイロットですね。\n\0\0\0\0":
'???',

"いつも通りよ。\n毎日忙しくて、\n気を休めるのはこんな時くらい…。\n\0":
'???',

"ちょっと、\n自分でも健康管理が\n出来てないかなって思います…。\n\0\0\0":
'???',

"家のお風呂で寝ている事が\n多くなったわ…。\n風邪ひいちゃうかも。\n\0":
'???',

"ちょっと前は寝る暇も\nなかったんですが、\nここ最近はそうでもないです。\n\0\0\0":
'???',

"また、\n視力が落ちたかもしれないんだ。\n仕事柄、しょうがないけどね。\n\0":
'???',

"あんまりこの職場では、\n結婚の話も出ませんよね。\n実家の友達は結婚ラッシュですよ。\n\0\0\0":
'???',

"そろそろ結婚、\n考えないと駄目なのかなー…、\nなんて思ったりして。\n\0\0\0":
'???',

"仕事のしやすい環境作りをしてます。\nそれ以外は、何も…。\n\0\0\0\0":
'???',

"酒を飲むと余計に\n目が冴えるようになったよ。\n\0\0\0\0":
'???',

"避難訓練があったんですけど、\n男子はふざけて言う事きかないし…、\n大変なんです。$n\nこの先何回か授業の一環で\nやっていくらしいですけどね。\n\0":
'???',

"そうねぇ…、妹が、学校であんまり\n楽しそうにしてないんだって。\nその事が、心配なのよね。\n\0":
'???',

"学校の勉強さっぱりですわ。\n授業中、眠ぅて眠ぅて…。\n\0\0\0\0":
'???',

"妹に本読んでって言われてんけど。\n読めん漢字が多くて…。$n\nハァ、しんど…。\n\0":
'???',

"そうですね…。\nパパの部署は大変みたいですけど。\n経費の事かな…。\n\0\0\0":
'???',

"新作のゲーム買ったら、\n意外とつまらなくって…。\nスゲー損した気分。\n\0":
'???',

"やる事はたくさんあるんですけど、\n気ままにしてますから…。\n\0\0":
'???',

"毎日が目まぐるしいよ。\n僕じゃなく、周りが…。\n少しはリラックスしたいね。\n\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、何か話している。\n\0\0\0":
'???',

"ちょっと、来てくれませんか？\n\0\0\0":
'???',

"ねえ、こっちに来てよ。\n\0":
'???',

"こっちに来ませんか？\n\0\0\0":
'???',

"ねえ、ちょっと来てよ。\n\0":
'???',

"こっち、来てもらっていいですか？\n\0\0\0":
'???',

"こっちに来てくれる？\n\0\0\0":
'???',

"ちょっと、来ていただいて\nいいですか？\n\0\0":
'???',

"ねー、チョッチ来て〜。\n\0":
'???',

"ちょっと来てくれないか。\n\0\0\0":
'???',

"こっちに来てくれないかね？\n\0":
'???',

"こちらに来てもらえませんか？\n\0\0\0":
'???',

"こっちに来てもらえないかしら。\n\0":
'???',

"すみません、\nちょっとこちらに\n来てもらえませんか？\n\0":
'???',

"ちょっと来て。\n\0":
'???',

"ここ、来てくれる？\n\0":
'???',

"あの、こちらに来て\nもらえませんかね？\n\0\0":
'???',

"ここ来て欲しいんだけど。\n\0\0\0":
'???',

"こちらに来てもらえませんかね？\n\0":
'???',

"こっち来ないか？\n\0\0\0":
'???',

"あの、\nこっちに来てもらっていいですか？\n\0\0\0\0":
'???',

"ちょっと、ココ来てくれる？\n\0":
'???',

"あのー、\nココ、来てもらえます？\n\0\0\0\0":
'???',

"おーい、\nちょっと、こっち来ぇへん？\n\0\0\0\0":
'???',

"こっちに来てくれませんか？\n\0":
'???',

"ねえ、こっち来ない？\n\0\0\0":
'???',

"ここに来てくれませんか？\n\0\0\0":
'???',

"ここに来てもらえるかな？\n\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、呼んでいるようだ。\n\0":
'???',

"もー、\nちゃんと言って下さいよ。\n\0\0\0\0":
'???',

"何か\nどうでもよさそうだね…。\n\0\0":
'???',

"もう！\nおざなりな返事ですね。\n\0\0":
'???',

"もー！\n何よその態度！\n\0\0":
'???',

"考えもなしに、\nいい加減な事言わないで下さい。\n\0\0":
'???',

"………。\n何も、考えてないんでしょ？\n\0\0\0\0":
'???',

"こっちは真面目に\n聞いているんですよ！？\n\0\0\0\0":
'???',

"何よ、いい加減な事言って！\n\0":
'???',

"そんな答は聞いてはいない。\n\0":
'???',

"何だ、その答えは？\nたるんどるぞ！\n\0\0":
'???',

"いつもながらに、\nおおざっぱですこと。\n\0\0":
'???',

"気のない返事ね。\n\0\0\0":
'???',

"もう、\nいい加減な事言わないで下さい！\n\0\0":
'???',

"もー、\nせっかく聞いてるのに…。\n適当な事言わないでよ。\n\0":
'???',

"何か一つくらいはあるでしょう？\n\0":
'???',

"生返事じゃなくってさ、\nちゃんと話してくれよ。\n\0\0":
'???',

"それじゃちょっと\nおおざっぱじゃないですか？\n\0\0\0\0":
'???',

"そういうつまんない答はいいよ。\n\0":
'???',

"これはまた、気のない返事ですな。\n\0\0\0":
'???',

"いいかげんだなぁ…。\n\0\0\0":
'???',

"それ、\n適当に言ってるんじゃないですか？\n\0\0\0\0":
'???',

"もぅ！\nちょっとは真剣に\n答えてごらんなさいよ。\n\0":
'???',

"もー、ちゃんと答えて下さいよ。\n\0":
'???',

"適当やなー。\nホンマは何か一つくらいあるん\nちゃうんけ？\n\0":
'???',

"俺には関係ないから、\nそんな返事なんですか？\n\0\0\0\0":
'???',

"もー、言ってる事かなりアバウト。\nまともに答えてよ！\n\0\0\0\0":
'???',

"何もないわけないでしょう？\nからかってもらっては困りますよ。\n\0\0\0\0":
'???',

"最近の事を聞いたんだよ？\n何か思い当たる事とかなかったの？\n\0\0":
'???',

"グァッ、グヴゥゥゥ、グァ！！$m\nペンペンは、\n生返事に腹を立てているようだ。\n\0":
'???',

"ふうん。\n\0\0\0":
'???',

"へ〜ぇ。\n\0\0\0":
'???',

"あ、そう。\n\0":
'???',

"そう、\n…ふーん。\n\0\0":
'???',

"そう、\nそういう事もあるわね。\n\0\0":
'???',

"ああ、そういうのって、\nわかる…。\n\0\0":
'???',

"ま、色々ありますよね。\n\0":
'???',

"ふうん、俺もそういうの\n考えた事あったな…。\n\0\0\0\0":
'???',

"ふうん、\n悩みも人それぞれ…か。\n\0\0\0\0":
'???',

"ハハ…、\nそうですか。\n\0\0":
'???',

"ふーん、\nそれが、今の悩みね…。\n\0\0\0\0":
'???',

"でも、それはしょうがない事よ。\n\0":
'???',

"大人も色々あるんですねえ。\n\0":
'???',

"そない言うてもなー…。\n\0":
'???',

"俺なんて、買ったゲームが\nすっげー、つまんなくって…。\nあー…ウツだよ…。\n\0\0\0":
'???',

"ふうん…、\nそうなんですか。\n\0\0\0\0":
'???',

"そう、\n僕も何かあったかな…。\n\0\0":
'???',

"クゥァ〜。$m\nペンペンは、\n相づちをうっているようだ。\n\0\0\0":
'???',

"ねえ、何か用なの？\n\0":
'???',

"何か、用ですか？\n\0\0\0":
'???',

"私に用があるの？\n\0\0\0":
'???',

"何でしょう？\n\0\0\0":
'???',

"何の用なの？\n\0\0\0":
'???',

"何か用でも？\n\0\0\0":
'???',

"はいはい、何か用？\n\0":
'???',

"何の用だ？\n\0":
'???',

"私に用かね？\n\0\0\0":
'???',

"私に、…何か用でも？\n\0\0\0":
'???',

"何か用かしら？\n\0":
'???',

"はい、なんでしょうか？\n\0":
'???',

"なあに？\n\0\0\0":
'???',

"何かご用でも？\n\0":
'???',

"何か用かい？\n\0\0\0":
'???',

"はい。\n何かご用ですか？\n\0\0\0\0":
'???',

"ん？\n何か用？\n\0\0":
'???',

"何か用かな？\n\0\0\0":
'???',

"私に、…用ですか？\n\0":
'???',

"ワシに？\n何か、用ですか？\n\0\0":
'???',

"何やねん？\n\0":
'???',

"何か用？\n\0\0\0":
'???',

"用事ならここでも聞こえますよ。\n\0":
'???',

"僕、向こうに行くところなんだよ。\n\0\0\0":
'???',

"え〜、でも…、\nこれからする事あるし。\n\0\0":
'???',

"私やる事あるのよね。\n色々とさぁ。\n\0\0":
'???',

"だったら、\nこっちに来てもらえませんか？\n\0\0\0\0":
'???',

"だったら、\nこっちに来ればいいのに。\n\0\0\0\0":
'???',

"こちらも用がありますので…。\n\0\0\0":
'???',

"え〜、\n今じゃないと駄目なの？\nう〜ん…。\n\0\0\0":
'???',

"用があるなら、こっちで聞こう。\n\0":
'???',

"用があるなら、\nまず、君から来るべきじゃないか？\n\0\0\0\0":
'???',

"私、所用がございますので。\n\0":
'???',

"後にしてくれないかしら？\n\0\0\0":
'???',

"後でうかがいます。\n\0":
'???',

"私、ちょっと用事があるのよ。\n\0\0\0":
'???',

"今はちょっと…、\n後でうかがいますが。\n\0\0":
'???',

"今はちょっと…、\nする事があるから。\n\0\0\0\0":
'???',

"しかし、私も用がありますので。\n\0":
'???',

"俺、もう行こうと思って\nたんだけど…。\n\0\0":
'???',

"ちょっと、手が離せないんですが…。\n\0":
'???',

"大した用じゃないんだろ？\n何か取ってくれ、とか。\n\0\0\0\0":
'???',

"お手伝いだったら、\n忙しいのでお断りします。\n\0\0\0\0":
'???',

"聞こえてるわよ、\n用があるならそこから言えば\nいいじゃない。\n\0":
'???',

"え〜、でもぉ〜…。\n何か、ワシにしようと\n思ってません？\n\0":
'???',

"ほなお前が来たらええやんけ。\n\0\0\0":
'???',

"今は困ります。\n後でじゃだめなんですか？\n\0\0\0\0":
'???',

"俺、ちょっと忙しいんだよ。\nそう見えないだろうけどさ。\n\0\0":
'???',

"どうしても行かなきゃ駄目ですか？\n\0\0\0":
'???',

"別に、僕じゃなくても\nいいんじゃないの？\n\0\0\0\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、あくびをしている。\n\0\0":
'???',

"ただいま…。\n\0\0\0":
'???',

"たっだいま〜。\n\0":
'???',

"ただいま。\n\0":
'???',

"あの、ちょっと\n$o、\n取ってもらえませんか？\n\0":
'???',

"あのさ、$o、\n取ってきてくれないかなぁ？\n\0\0\0\0":
'???',

"あのー、アレ…、$o、\n要るんですけど。\n取ってきてもらえませんか？\n\0\0\0":
'???',

"ねえ、アレ。\n$o取って。\n\0\0\0\0":
'???',

"ちょっと$o、\n持ってきてもらえますか？\n\0\0":
'???',

"$o、\n取ってもらっていいかしら？\n\0\0\0\0":
'???',

"チョッチ、$oが\n欲しいのよねぇ〜。\nね、取って！\n\0":
'???',

"$oを\n取ってもらえないかしら？\n\0\0":
'???',

"$oをちょっと\n取って欲しいんだが…。\n\0\0\0\0":
'???',

"$oを\n取ってもらえませんか？\n\0\0\0\0":
'???',

"ちょっとね$oを\n取ってきてくれないかしら？\n\0\0":
'???',

"あの、すんまへんけど\n$o、\n取ってもらえませんやろか？\n\0\0\0":
'???',

"あんなー、\n$oなんやけど、\n取ってきてくれへん？\n\0":
'???',

"ああ、ちょっと$o、\n取ってもらえませんか？\n\0\0":
'???',

"ねえ、$oを\n取ってきてくれない？\n\0\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、$oを\n使う身振りをしている。\n取ってきて欲しいらしい。\n\0\0\0\0":
'???',

"いいですよ。\n\0\0\0":
'???',

"じゃあ、取ってくる。\n\0\0\0":
'???',

"はいはい、わかりました。\n\0\0\0":
'???',

"もー、自分で取ればいいのに。\nしょうがないわねー。\n\0\0":
'???',

"わかったわ。\n\0\0\0":
'???',

"じゃあ、持ってまいります。\n\0":
'???',

"はいはい、\n人使いが荒いんだから…。\n\0\0\0\0":
'???',

"そうか。\nまあ待て。\n\0\0\0\0":
'???',

"わかりました。\nすぐお持ちいたします。\n\0\0":
'???',

"そう、\nじゃあ、待ってて。\n\0\0":
'???',

"いいわよ。\n\0":
'???',

"…ったく、しょうがないな…。\n\0\0\0":
'???',

"はい、わかりました。\n\0\0\0":
'???',

"しょうがないな、\n何処にあったっけな…。\n\0\0\0\0":
'???',

"承知しました。\n\0":
'???',

"しょうがない奴だな…。\n\0":
'???',

"はい、いいですよ。\n\0":
'???',

"いいわよ。\n何処にあったかしら？\n\0\0\0\0":
'???',

"ええですよ。\n取りましょか？\n\0\0\0\0":
'???',

"構へんで。\nちょい待ち。\n\0\0\0\0":
'???',

"ああ、いいよ。\n\0":
'???',

"わかったよ、\nすぐ取ってくる。\n\0\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、首を縦に振っている。\n\0\0\0\0":
'???',

"はい、どうぞ。\n\0":
'???',

"はい、持ってきたよ。\n\0\0\0":
'???',

"はい、どーぞ。\n\0":
'???',

"はい、コレでしょ。\n\0":
'???',

"はい。\n\0":
'???',

"どうぞ。\n\0\0\0":
'???',

"…これでいいか。\n\0\0\0":
'???',

"…これかね？\n\0\0\0":
'???',

"これですか？\n\0\0\0":
'???',

"これでいいかしら？\n\0":
'???',

"持ってきたよ。\n\0":
'???',

"はいよ、こいつかな？\n\0\0\0":
'???',

"これでいいですか？\n\0":
'???',

"はい、コレでしょ？\n\0":
'???',

"これですね。\n\0\0\0":
'???',

"ほい。\n\0":
'???',

"えっと、コレですね。\n\0\0\0":
'???',

"えっと、コレかな？\n\0":
'???',

"どうも、ありがとうございます。\n\0":
'???',

"あっ、ありがとう。\n\0":
'???',

"あら、ありがとうございまーす。\n\0":
'???',

"サンキュー。\n\0\0\0":
'???',

"すみません。\n\0\0\0":
'???',

"どうも。\n\0\0\0":
'???',

"はい、サンキュー。\n\0":
'???',

"すまんな。\n\0":
'???',

"ああ、すまない。\n\0\0\0":
'???',

"あら、どうも。\n\0":
'???',

"あっ、\nありがとうございます。\n\0\0":
'???',

"あっ、\nありがとう。\n\0\0\0\0":
'???',

"こりゃ、どうも。\n\0\0\0":
'???',

"おお、ありがとな。\n\0":
'???',

"失敬。\n\0":
'???',

"おう、\nすまないね。\n\0\0\0\0":
'???',

"どーも、ありがとさんです。\n\0":
'???',

"ああっ、どうも。\nありがとうございます。\n\0\0\0\0":
'???',

"そんなの自分で取って下さい！\n\0\0\0":
'???',

"嫌だよ、自分で取ってよ。\n\0\0\0":
'???',

"え〜、嫌です。\n自分で取ったらいいじゃないですか。\n\0\0":
'???',

"嫌よ！\n自分で取って。\n\0\0":
'???',

"自分で取って下さい。\n\0\0\0":
'???',

"嫌。\n\0\0\0":
'???',

"自分でお取りになって下さい。\n\0\0\0":
'???',

"やぁよ、自分でとってチョーダイ。\n\0\0\0":
'???',

"断る。\n\0":
'???',

"自分で取りたまえ。\n\0":
'???',

"お断りします。\n自分でお取りになって下さい。\n\0\0\0\0":
'???',

"自分で取りなさい。\n\0":
'???',

"もう、そのくらい\n自分でされてはどうなんですか？\n\0\0\0\0":
'???',

"もう！\n自分で取りなさい！！\n\0\0\0\0":
'???',

"そういう事なら駄目です。\n自分でお取りになって下さい。\n\0\0":
'???',

"自分で取ればいいだろ！\n\0":
'???',

"ちょっとそれは…。\n自分で取って下さいよ…。\n\0\0\0\0":
'???',

"自分で取れよ。\n\0":
'???',

"すぐそこでしょう？\n自分で探して取って下さい。\n\0\0":
'???',

"やだね。\n自分で取れよ。\n\0\0\0\0":
'???',

"嫌です、自分で取って下さい。\n\0\0\0":
'???',

"自分で取ったらええやないですか。\n\0\0\0":
'???',

"自分で取れや。\nホンマにもー。\n\0\0":
'???',

"ちょっと…、\n自分で取って下さいよ！\n\0\0\0\0":
'???',

"嫌だよ、面倒くさい！\n自分で取ればいいじゃないか。\n\0\0":
'???',

"自分でお取りになったら\nどうですか？\n\0\0\0\0":
'???',

"嫌だね、断るよ。\n\0\0\0":
'???',

"じゃあ、いいです！$m\nシンジは、ふてくされた。\n\0\0":
'???',

"もう、いいよ！\nちぇっ、何だい…！！$m\nシンジは、ふてくされた。\n\0":
'???',

"じゃあ、いいですよーだ。\nフン！$m\nアスカは、ふてくされた。\n\0":
'???',

"嫌ならはっきり言えばいいのに！！\nイラつく〜！！$m\nアスカは、ふてくされた。\n\0":
'???',

"そうですか。じゃあいいです。$m\nレイは、ふてくされた。\n\0\0":
'???',

"じゃあいいわ。$m\nレイは、ふてくされた。\n\0\0\0\0":
'???',

"来てくれたって\nいいじゃないですか…。$m\nミサトは、ふてくされた。\n\0\0\0":
'???',

"だったらいいわよ！！\nイーだ！！$m\nミサトは、ふてくされた。\n\0":
'???',

"…使えん奴だ。$m\nゲンドウは、ふてくされた。\n\0\0\0\0":
'???',

"はっきり行きたくないと\n言えんのか！！\nつまらん事ばっかり言いおって…。$m\n冬月は、ふてくされた。\n\0\0\0\0":
'???',

"じゃあ、結構です。$m\nリツコは、ふてくされた。\n\0\0":
'???',

"そう、じゃあいいわ。\nだったら、私の事も呼ばないで。$m\nリツコは、ふてくされた。\n\0":
'???',

"そんな！\nちょっと来てくれても\nいいじゃないですか！！$m\nマヤは、ふてくされた。\n\0\0":
'???',

"あっそ、\n私なんて、いつもあなた達の\n無理を聞いてるのに…。$m\nマヤは、ふてくされた。\n\0\0\0\0":
'???',

"そうですか。\nそりゃ、申し訳ありませんでした。$m\n日向は、ふてくされた。\n\0":
'???',

"そうかい、わかったよ。$m\n日向は、ふてくされた。\n\0\0\0\0":
'???',

"そうですか、\nじゃあ、いいです。$m\n青葉は、ふてくされた。\n\0\0\0":
'???',

"ちょっとぐらい良いだろぉ…。\nブツブツうるせぇなぁ。$m\n青葉は、ふてくされた。\n\0\0\0":
'???',

"そうですか。\nまあ、そうですね。\nじゃ、いいですよ。$m\n加持は、ふてくされた。\n\0\0\0\0":
'???',

"…ったく、\n冷たい奴だなぁ。$m\n加持は、ふてくされた。\n\0\0\0":
'???',

"じゃあ、いいです。$m\nヒカリは、ふてくされた。\n\0\0":
'???',

"もう、いいわよ。\nちょっと来て欲しかっただけ\nなのに！$m\nヒカリは、ふてくされた。\n\0\0\0\0":
'???',

"ほなもう、ええですわ。$m\nトウジは、ふてくされた。\n\0\0":
'???',

"来たくないんやったら\nもうええわ。$m\nトウジは、ふてくされた。\n\0\0\0":
'???',

"はぁい、\nすみませんでした…。$m\nケンスケは、ふてくされた。\n\0":
'???',

"友達がいのない奴！$m\nケンスケは、ふてくされた。\n\0\0\0\0":
'???',

"頼んだのが間違いだった…。\nもういいですよ。$m\nカヲルは、ふてくされた。\n\0":
'???',

"じゃあいいよ。\nでも、少しは役に立ったら？$m\nカヲルは、ふてくされた。\n\0\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、ふてくされた。\n\0\0":
'???',

"あぁぁぁ…、\nおぼれるゥゥゥ…。\n助けてぇ…。$m\n$aは、うなされている。\n\0\0":
'???',

"宿題が…、\nあ…全部消えていくぅ…。\n嘘だろぉぉ…。$m\n$aは、うなされている。\n\0\0\0\0":
'???',

"ペンペン…重い…、\nつぶれるよ…、\n重いって…。$m\n$aは、うなされている。\n\0\0\0\0":
'???',

"…ママ、行かないで。\n独りは…いや。$m\nアスカは、うなされている。\n\0\0\0":
'???',

"サイフ…ない…ない…。\nあぁぁ、全財産が………。$m\nアスカは、うなされている。\n\0\0\0":
'???',

"うぅぅん…、身体から\n…ウロコが…、\nうぅぅぅぅ…。$m\nアスカは、うなされている。\n\0\0\0\0":
'???',

"…う、うぅ。$m\n$aは、うなされている。\n\0\0":
'???',

"何なの〜、\nこの請求書の…山は…。$m\n$aは、うなされている。\n\0":
'???',

"うぅぅ…、\nこんなに…太るなんて…。$m\n$aは、うなされている。\n\0\0\0":
'???',

"うぅぅ…、…私の…\n寿司が…逃げるぅ…。\n…トロあぶりがぁぁ…。$m\n$aは、うなされている。\n\0\0\0\0":
'???',

"…クウゥ。$m\n$aは、うなされている。\n\0\0\0\0":
'???',

"…ウゥゥ…。$m\n$aは、うなされている。\n\0\0":
'???',

"出口…出口は…、\n………どこなの？$m\n$aは、うなされている。\n\0":
'???',

"…もう、食べれない…。\n…ギブアップ…。$m\n$aは、うなされている。\n\0\0\0":
'???',

"…あの…帰って、\n…帰ってくれ…電話…\nするから…。$m\n$aは、うなされている。\n\0\0\0\0":
'???',

"…ク、クビっすか…。\n…そんな〜…。$m\n$aは、うなされている。\n\0\0\0":
'???',

"…イテッ、イテテ…、\nそんなにつねるなよ…。$m\n$aは、うなされている。\n\0\0\0":
'???',

"…ケーキに…、\nアリが…、ウゥゥン…。$m\n$aは、うなされている。\n\0":
'???',

"…あぁ〜、ベランダのハトが…\n攻撃してくる…。$m\n$aは、うなされている。\n\0":
'???',

"…な、…何で冷蔵庫に、\n…カレー…しかないんだ…。$m\n$aは、うなされている。\n\0":
'???',

"…う、あぁぁ。$m\n$aは、うなされている。\n\0\0\0\0":
'???',

"…グヮァ〜〜〜。$m\n$aは、うなされている。\n\0\0":
'???',

"今のはちょっと、\nひいちゃうかも…。\n\0\0\0\0":
'???',

"相当ひどい夢なのね。\n眉間がひきつってるわ…。\n\0\0":
'???',

"…屈折してるわ。\n\0\0\0":
'???',

"んまー、\n聞いてよかったのかしら？\n\0\0":
'???',

"…まあ、夢だろう。\n\0":
'???',

"一体、何の夢を\n見ているのかしらね？\n\0\0\0\0":
'???',

"…聞かなかった事にしよう。\n\0":
'???',

"しかし、この顔…、\nうなされてるんだなぁ…。\n\0\0\0\0":
'???',

"夢かぁ…。\n起こすのもナンだしなぁ…。\n\0\0":
'???',

"何かわからんが、災難のようだな…。\n\0":
'???',

"ちょっと、\n笑えない寝言ね…。\n\0\0":
'???',

"ごっつ、寝汗かいとるがな。\nうなされとるのー…。\n\0\0\0\0":
'???',

"しかし凄い顔だなー。\n写真撮ったら、怒るんだろうな。\n\0\0\0\0":
'???',

"夢の中でくらい、\n自分を追いつめなくてもいいのに。\n\0\0":
'???',

"普段からもっと、こうして\n見つめられるといいんだけど。$n\n目があうと照れてしまって、\nうまく見れないんだ。\n\0\0\0\0":
'???',

"バカにしてるんじゃなくって\n甘えてるのよ。\nそのくらい察してよ…、もう。\n\0":
'???',

"あなたの為に\n生きられたらいいのに。$n\n…。$n\nなぜ…？\nどうしてこんな言葉が\n出たのかしら…。\n\0\0\0\0":
'???',

"私の事を、どう思ってる？$n\n私、本当はスキだらけよ。\nでも、そう見えないようにしている\nだけなの。$n\nとてもつらいわ。\n惨めよ。\n\0\0\0\0":
'???',

"お前を見ていると、\nかつて愛した女性を思い出す…。\n\0\0":
'???',

"こんな街から逃げ出したいよ、\n君を連れてな…。$n\nもっとも、こんな事をするには、\n歳を取り過ぎたが…。\n\0\0\0\0":
'???',

"私、嫉妬深いのよ。\n誰かの手にわたるくらいなら。$n\nいっそ…。\n\0\0\0":
'???',

"もう一歩踏み出せたらなぁ。\nあなたに甘えてみたり、素直に\n出来るんだけど…。\n\0":
'???',

"わがまま言われても\n辛くはないけど。$n\nでも、都合のいい奴って\nだけには思わないでほしい。$n\n他の人にはそこまでして\nあげてないんだから。\n\0\0":
'???',

"俺、アンタを思って\nいつもギター弾いてるんだぜ。$n\nダッサイだろ？\n\0\0\0":
'???',

"君の絵を描いたんだ。\n単なる、落書きだけどね…。$n\nそれでも、眺めていたら\n不思議といとおしく感じるんだよ。\n\0\0":
'???',

"つい、冷たくしちゃうのよね…。$n\n私の事、キライかしら？\n\0\0\0\0":
'???',

"器用に生きられへんからなぁ。\n多分、この先も同じや。$n\n仲良うなっても、\nつらい思いさせるんちゃうかな…。\n\0\0\0\0":
'???',

"俺ちょっと、ずうずうしいかな？$n\n俺、寂しがり屋だから、\n構ってもらいたくて、つい…。\n\0\0\0":
'???',

"いつも君を見てるとね、\n僕だけが寂しいような気分に\nなるんだ。$n\n僕に気のない顔をして、\n僕だけが、いつもいつも寂しくって\nつらいんだよ。\n\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、\n何かつぶやいているようだ。\n\0\0\0":
'???',

"え…？\n今なんて…？\n\0\0\0\0":
'???',

"今のは本当？\n\0\0\0":
'???',

"はぁ？\nやっかましいわねぇ…。\n\0\0":
'???',

"ぶつぶつと…、\nうるさいぞ。\n\0\0\0\0":
'???',

"せっかく寝てるのに…\nそんなに大声で喋られたら\nかなわん。\n\0\0\0":
'???',

"あら、今のは…？\nあ、いえ、夢で聞いたのかも\nしれないし…。$n\n何でもありません。\n\0\0\0\0":
'???',

"は…？\n今、聞こえていたのは？\n\0\0":
'???',

"え？\nまた、どうしてそんな事を？\n\0\0\0\0":
'???',

"えっと、今のは\n聞き間違い…とか？\n\0\0":
'???',

"独り言にしちゃ、声がでかいな…。\n\0\0\0":
'???',

"え、何…\nぶつぶつ聞こえて怖い…。\n\0\0":
'???',

"何や、ブツブツ聞こえると思たら…。\nそこで何を言って…？\n\0\0\0\0":
'???',

"…あの、\n今の全部、聞こえてる…。\n\0\0":
'???',

"何か話だったのかな？\nちゃんと起きて聞かないと、\n失礼だよね。\n\0\0\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\n笑っているようだ。\n聞こえていたのかもしれない。\n\0\0\0\0":
'???',

"$aは眠り続けている。\n\0\0\0":
'???',

"$aと$bは、\n自滅促進プログラムの状態について\n会話をした。\n\0\0\0":
'???',

"あ…、いいんですか？\n僕の為に無理をしたり\nしてませんよね？$n\nありがとうございます。\n\0\0\0\0":
'???',

"ちょっと少ないけど、\nガマンしとくわ。$n\nサンキュ、ミサト。\n\0":
'???',

"やったね！\nありがとー、ミサト。\n\0\0\0\0":
'???',

"あの…、ミサトさん、\n今月のお小遣い\n欲しいんですけど…。\n\0\0\0":
'???',

"ミサト！\n今月の小遣い、\nはやくちょうだいよ！！\n\0":
'???',

"はいはいはいはい！\nせっつかないの！！$n\nホラ、\n計画的に使うのよ。\n私はお金に甘くないからね〜。\n\0":
'???',

"ミサトは、小遣いを手渡した。\n\0\0\0":
'???',

"お小遣い\nあげたいんだけどぉ…、$n\n使い込んじゃって\nノー、マネー…なのよね。$n\nゴメンネ。\n\0\0\0":
'???',

"…………………………………………\n…………………………………………\n………………………………………。$n\n…ミサトさん、\n…それちょっと、\nだらしなさすぎますよ！$n\nヒドイじゃないですか！\n今月、小遣いナシなんて…。\n\0\0\0\0":
'???',

"ええ〜〜〜〜〜〜〜〜〜〜〜ッ！！\n小遣いナシですってェ！？$n\nジョーダンじゃないわよ、\nミサトのビール代削れば\nいいでしょ！！$n\n納得できないわよ、ひっど〜い、\nも〜〜〜！！　どうしてこんな\nいい加減なのが作戦部長なのよ！！\n\0\0":
'???',

"そうですね、\nとにかくリツコさんは、\nΑΤを高くしなきゃ…。\n\0":
'???',

"リツコさんのΑΤを高くするには\nどうすればいいのかな…。\n\0\0\0\0":
'???',

"倒せればねー…。\nエヴァ無しで使徒に勝つなんて、\n出来るんですか？\n\0\0\0":
'???',

"倒せればねー…。\nエヴァ無しで使徒に勝つなんて、\n出来るのかしら？\n\0\0\0":
'???',

"…でも、本当にこの作戦で\n勝てるのかしら…。\n\0\0\0\0":
'???',

"…この作戦で、本当に使徒に\n勝てるのかしらね？\n\0\0":
'???',

"…うまく、いけばいいのですが。\n\0":
'???',

"アンタ次第よ。\nΑΤ…下げないようにネ。\n\0\0\0\0":
'???',

"…勝てるかどうかわかんないけど、\nリツコを信じるしか他にないわ。\n\0\0\0\0":
'???',

"これは賭けだが…、\n他に方法はない。\n\0\0\0\0":
'???',

"…失敗は許されない。\n慎重にな。\n\0\0\0\0":
'???',

"我々に出来る事は、彼女のΑΤを\n高くする手助けをする事だけだ。\n…うまくいくといいが。\n\0\0\0":
'???',

"…頼もしい言葉だ。\nくれぐれも、ΑΤを下げないように\nしたまえ。\n\0":
'???',

"私のΑΤ次第…、責任重大ですね…。\n大丈夫ですよ、マギは私が守ります。\n\0\0":
'???',

"私のΑΤ次第…、責任重大ね…。\n大丈夫よ、マギは私が守るわ。\n\0\0\0\0":
'???',

"ああ、心配です。\nどうすれば、センパイのΑΤを\n上げられるんでしょうか？\n\0":
'???',

"そうですね、\n私もΑΤを上げるお手伝いが\n出来ればいいですけど…。\n\0\0\0":
'???',

"…センパイ、ちゃんとΑΤを\n上げられるかしら。\n心配だわ…。\n\0":
'???',

"僕らでタイムリミットまで、\n赤木博士のΑΤを上げるしかない。\n…うまくいけばいいのですが。\n\0\0\0":
'???',

"ΑΤを高くしましょう。\n今はそれしかないですよ。\n\0\0\0\0":
'???',

"僕らでタイムリミットまで、\n赤木博士のΑΤを上げるしかない。\n…うまくいけばいいんだが。\n\0":
'???',

"…俺達の命運は、赤木博士の\n手の中に…か。\n何とかしてもらいたいです…。\n\0":
'???',

"…ΑΤを高くして、\n俺等を助けて下さい。\n…後生ですっ！！\n\0\0\0":
'???',

"…俺等の命運は、赤木博士の\n手の中に…か。…トホホ。\nまだ、死にたかねーよ…。\n\0\0\0":
'???',

"…私は、彼女を信じますよ。\n\0":
'???',

"俺は彼女を信じるよ。\n\0\0\0":
'???',

"…俺は、君を信じるよ。\n\0":
'???',

"うまく行きそうですか？\nどないなんですか…？\nああ、落ち着かへんわ…。\n\0\0\0":
'???',

"リツコさん、どないやねん？\n大丈夫か？　うまく行くんか？\nああ、死にとーない…。\n\0":
'???',

"…まあ、うまく行けばいいですね。\nさて、残り時間を\nどう過ごしましょうか…？\n\0":
'???',

"…まあ、うまく行けばいいよね。\nさてと、君はこの残り時間を\nどう過ごす？\n\0":
'???',

"何とかなると思いますよ。\nだから、気を楽にして\n待っていましょう。\n\0\0\0":
'???',

"何とかなると思うし…。\nだから、気を楽にして\n待っていようよ。\n\0\0\0":
'???',

"大丈夫ですよ。\n解決策があるだけでも、\nこちらが有利なんだし。\n\0\0\0":
'???',

"大丈夫よ。\n解決策があるだけでも、\nこちらが有利なんだし。\n\0\0\0":
'???',

"私は、大丈夫だと思います。\n\0":
'???',

"私は、大丈夫だと思うわ。\n\0\0\0":
'???',

"彼女の事ですし、\nきっと大丈夫ですよ。\n何とかなるでしょう。\n\0":
'???',

"リツコならきっと大丈夫。\n何とかなるでしょ。\n\0\0\0\0":
'???',

"まだ時間もある。\n大丈夫だろう。\n\0\0\0\0":
'???',

"こんな事もある、というだけだ。\n大丈夫だよ。\n\0\0\0\0":
'???',

"大丈夫ですよ。\n私が何とか解決します。\n\0\0":
'???',

"大丈夫よ。\n私が何とか解決するから。\n\0\0\0\0":
'???',

"…私、センパイを信じます。\n大丈夫です、絶対に大丈夫です。\n\0\0":
'???',

"…私、センパイを信じる。\n大丈夫、絶対に大丈夫だわ。\n\0\0\0\0":
'???',

"そう心配しなくても大丈夫ですよ。\nこういう状況も、たまには\nアリって事で。\n\0\0\0":
'???',

"そう心配しなくても大丈夫だよ。\nこういう状況も、たまには\nアリって事で。\n\0":
'???',

"まだ、諦める段階ではないし…、\n何とかなりますよ。\n大丈夫ですって。\n\0":
'???',

"まだ、諦める段階ではないし…、\n何とかなるよ。\n大丈夫だって。\n\0\0\0":
'???',

"まあ、気長に待ちましょう。\n彼女はきっと勝ちますよ。\n\0\0\0\0":
'???',

"まあ、気長に待つさ。\n俺はリッちゃんを信じるよ。\n\0\0\0\0":
'???',

"きっと大丈夫。\nなんとかなるでしょう。\n\0\0":
'???',

"もー、心配したってしゃあないし、\n何とかなるって信じて待ってますわ。\n\0\0\0\0":
'???',

"もー、心配したってしゃあないし、\n何とかなるって、信じて待っとくわ。\n\0\0\0\0":
'???',

"きっと大丈夫。\nなんとかなるし。\n\0\0\0\0":
'???',

"きっと大丈夫。\nなんとかなる。\n\0\0":
'???',

"僕は、この戦いは勝てそうな\n気がします。\n敵は…、奴は、一つ見落としがある。\n\0":
'???',

"僕は、この戦いは勝てそうな\n気がする。\n敵は…、奴は、一つ見落としがある。\n\0\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、\n何か話してほしいようだ。\n\0\0":
'???',

"………………。$m\n$aは、気まずそうにしている。\n\0\0":
'???',

"ネルフが隠している\n色んな情報を知りたいんです。$n\nで、頼みたいのは\n僕の代わりに、\nそれを調べてほしいんです。\n\0\0\0":
'???',

"ネルフが隠している\n色んな情報について調べてるんだ。\n手伝ってもらえないかな？\n\0\0\0":
'???',

"ネルフが隠してる秘密って、\n何なんですか？\n私に教えて下さい。\n\0\0\0":
'???',

"ネルフが隠している秘密を、\n私の代わりに調べて\n教えて欲しいのよ。\n\0\0\0":
'???',

"ネルフやエヴァについて、\n調べて欲しいんです。\n私の代わりに…。\n\0":
'???',

"ネルフやエヴァについて、\n調べて欲しいの。\n私の代わりに…。\n\0":
'???',

"こういう事を頼むのは、非常に恐縮\nなのですが、その…、私に隠して\nいる事を…教えて欲しいんです。$n\nご一考願えますか？\n\0\0\0\0":
'???',

"こういう事を頼むのは\n気が引けるんだけど…、$n\n私に代わって、ネルフに関して\n探りを入れてくれない？\n\0\0":
'???',

"お前じゃないとわからない事がある。\n私に代わって、\n調べてもらえないだろうか。\n\0\0\0":
'???',

"君に調べて欲しい事がある。\n私の知らない、ネルフの側面に\nついてだ。…いいかね？\n\0":
'???',

"こういう事を言うのは、非常に恐縮\nなのですが、私が把握していない\n情報があるのではないでしょうか。$n\nお互いのコンセンサスに\nズレが生じないためにも、今度\n教えていただけないでしょうか？\n\0\0":
'???',

"こういう事を頼むのは\n気が引けるんだけど…。$n\n私に代わってネルフに関して\n探りを入れてくれない？\n\0\0\0\0":
'???',

"あの、私の権限では、アクセス\nできない情報が多すぎて…。$n\n出来れば、そちらのアクセス権限で\n私にも機密事項を教えて\nいただけないでしょうか？\n\0":
'???',

"ごめん、\nあなたを見込んでお願いがあるの。$n\n私達、ネルフの人間が\n見落としそうな情報、何かあったら、\n今度教えてくれないかしら？\n\0":
'???',

"あの、お願いがあるのですが。\n私の権限ではアクセスできない\nデータがありまして…。$n\nこの場でなくて構いませんから、\n今度それらのデータに関する情報を\n入手していただけないでしょうか？\n\0\0\0\0":
'???',

"悪いんだけど、\n僕じゃ入手できないデータ、\n君の力で入手できないかな？$n\n無理にとは言わないけど…、\n力になってくれないかな？\n\0":
'???',

"すいませんが…、\n私の管轄にない情報、そちらの力で\n入手していただけないでしょうか？\n\0":
'???',

"すまないが、君の活動できる範囲で\n構わないから、何かネルフに関する\n情報、掴んでもらえないかな？\n\0":
'???',

"いや、どうしても\nわからないことがありまして…。$n\nそちらのお力を拝借できませんかね、\nゼーレや補完計画に関する\n機密情報なんですが…。\n\0\0\0":
'???',

"悪い、こんなこと頼むのは\n筋違いかもしれないが、\n俺に代わって調べてくれないか…。$n\nゼーレや補完計画…、\nいや、ネルフの怪しいウワサさ。\n\0":
'???',

"突然すいません、\n私も知りたいんです…。\nネルフやエヴァの事。$n\n今度で構いませんから、\n教えていただけないでしょうか？\n\0\0\0":
'???',

"ねえ、あなたは何か知ってる？\nネルフやエヴァの事。$n\n今度でいいから、\n何か教えてもらえないかしら？\n\0\0":
'???',

"こないな事頼むの、危険なのかもし\nれませんけど、ワシにも教えてくれ\nませんか。エヴァやネルフの事を。\n\0":
'???',

"なあ、お前はなんか知っとるか？\nネルフの隠し事っちゅうの。$n\nそのうちでええわ、\nワシに教えてくれへん？\n\0\0":
'???',

"お願いがあります。\n俺にも何か\n教えていただけないでしょうか？$n\n誰にも言いませんから、\n差し支えない範囲で、\nネルフやエヴァの事、教えて下さい。\n\0\0":
'???',

"なあ、なんか知ってるんじゃないの、\nネルフやエヴァの事、お願いだから\n俺にも教えてもらえないかな？$n\n別に今じゃなくて構わないんだ。\n考えといてくれないかな？\n\0":
'???',

"どうなんですか？\n僕の知らない事、もしあれば\n教えていただけないでしょうか？$n\nわかりますよね、\nこの世界の秘密について…ですよ。\n\0":
'???',

"君の知ってる事、なにかあれば\n僕にも教えてもらえないかな？\n…この世界の秘密についてだよ。\n\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、\n何かを頼んでいるようだ。\n\0\0":
'???',

"わかりました。\nすぐには無理なので、\n少し待って下さいね。\n\0\0\0":
'???',

"いいよ。\nすぐには無理だけど、いいだろ？\n\0\0\0\0":
'???',

"わかりました。\n情報収集に時間がかかりますけど、\nかまいませんよね？\n\0":
'???',

"お安い御用よ。\n私がバッチリ調べてあげる！\nまぁ、期待して待ってなさいって！\n\0":
'???',

"では、時間を下さい。\n調べておきますから。\n\0\0":
'???',

"それじゃ、調べてみるわ。\nわかったら、教えに来るから。\n\0\0":
'???',

"承知しました、お任せ下さい。\n情報を入手したら、\n報告にうかがいます。\n\0\0\0":
'???',

"わかったわ。\nチョッチ、時間はかかるけど\n私に任せなさいって！\n\0\0\0":
'???',

"まあいい、\nそのうちに何らかの形で教えよう。\n\0\0\0\0":
'???',

"わかった。\n近いうちに秘密を明かそう。\n\0\0":
'???',

"わかりました、そのうちにでも。\nなるべく急ぐようにします。\n\0\0":
'???',

"わかったわ。\nじゃ、近いうちにその情報について、\n教えてあげる。\n\0":
'???',

"…わかりました。\n今から急いで調べてみます。\n\0\0\0\0":
'???',

"今から調べなくちゃいけないから、\n時間がかかるわ…。\n待っていてもらえる？\n\0\0\0":
'???',

"お安い御用です。\n近いうちに、結果を報告します。\n\0\0\0\0":
'???',

"わかった、\nその事は君の代わりに調べてみるよ。\n\0\0":
'???',

"承知しました。\nすぐにとはいきませんが、\n調べてみます。\n\0":
'???',

"ＯＫ、すぐにというわけには\nいかないけど、任せてくれよ。\n\0\0\0\0":
'???',

"はい、承知しました。\nこの件に関しては、お任せ下さい。\n\0\0":
'???',

"ああ、わかった。\n確かな事は、俺から探りを\n入れてみるよ。\n\0\0\0":
'???',

"わかりました…。\n出来るだけの事はします。\n\0\0":
'???',

"…うん。\n出来る限りの事はやってみるわ。\n\0\0\0\0":
'???',

"いや〜、大船に乗ったつもりで、\nバーンと任せて下さい！\nほな、調べときますわ。\n\0\0\0":
'???',

"任しとき、任しとき！\n何とか調べてきたるわ！！\n\0\0":
'???',

"ええ、任せて下さい。\nこういうのには、\nちょっと自信があるんですよ！\n\0":
'???',

"そういうの得意だよ！\nもう、俺に任せてよ！！\n\0\0\0\0":
'???',

"引き受けましょう。\n僕に任せて下さい…。\n\0\0\0\0":
'???',

"わかった、引き受けよう。\n…僕に任せて。\n\0\0\0\0":
'???',

"グワッ。$m\nペンペンは、得意げに鳴いた。\n\0\0\0\0":
'???',

"無理を言ってるようで、\nすみません…。\n\0\0":
'???',

"無理を言って、ごめんね。\n\0\0\0":
'???',

"いつもすみません。\nありがとうございます。\n\0\0":
'???',

"いつも悪いわね。\nサンキュ！\n\0\0\0\0":
'???',

"すみません。\n…感謝します。\n\0\0\0\0":
'???',

"ありがとう。\nあなたには、感謝するわ。\n\0\0":
'???',

"お忙しいのに、\nありがとうございます。\n\0\0":
'???',

"ごめんね…、\nあなたにしか頼めないのよ。\n\0\0\0\0":
'???',

"すまない…。\nうまくやってくれ。\n\0\0\0\0":
'???',

"悪いね…。\nどうも、私にも限界が\nあるみたいでね。\n\0\0\0":
'???',

"お引き受けいただいたこと、\n感謝します。\n\0\0\0\0":
'???',

"悪いわね。\n私が動くとまずいのよ。\nあなたなら大丈夫だわ。\n\0\0\0":
'???',

"すみません。\nそれじゃあ、お願いします。\n\0\0\0\0":
'???',

"ごめん、こんな事頼んで。\nそれじゃあ、お願いね。\n\0\0\0\0":
'???',

"もう、頼む他ないと思ったので…。\nありがとうございます。\n\0\0\0\0":
'???',

"もう、君にしか頼めないと\n思ったんだ。\n引き受けてくれてありがとう。\n\0":
'???',

"ああ、すみません。\nありがとうございます。\n\0\0":
'???',

"ありがとう。\n何とお礼を言っていいのか…。\n\0\0":
'???',

"危険な事に首を突っ込ませて\nすみませんね。\n…感謝しますよ。\n\0":
'???',

"すまない…、感謝するよ。\n\0\0\0":
'???',

"ありがとうございます。\nどうしても、情報が必要なんです。\n\0\0\0\0":
'???',

"ありがとう。\n私ね、どうしても情報を手に\n入れなければいけないの…。\n\0":
'???',

"えろう、すんません。\n恩に着ます！\n\0\0":
'???',

"すまんな…。\n簡単な事やないのに…。\n\0\0\0\0":
'???',

"ありがとうございます。\n本当に、ありがとうございます。\n\0\0":
'???',

"ああ、ありがとう。\n君も気を付けてよ。\n\0\0":
'???',

"ああ、協力してもらって\nありがとうございます。\n\0\0":
'???',

"協力してくれてありがとう。\n\0":
'???',

"あ…、いえ、\n僕なら、いいんですよ。\n\0\0\0\0":
'???',

"…いや、そんなこと言わなくっても。\nとにかく、調べておくよ。\n\0\0\0\0":
'???',

"…えっ。\n…あの、気にしなくてもいいですよ。\nそんな、大した事じゃないですから。\n\0":
'???',

"あのさ、大した事じゃないし\n…気にしないで。\n\0\0\0\0":
'???',

"あの…大丈夫です。\n大した事じゃないですから。\n\0\0":
'???',

"気にしないで。\nそんなに、難しい事じゃないわ…。\n\0\0\0\0":
'???',

"あの…、いえ、\n私の事は気になさらずに…。\n\0\0":
'???',

"あっ、ううん！\n私の事は…、何も気にしなくて\nいいのよ。\n\0":
'???',

"…いや、いい。\n後の事は気にするな。\n\0\0\0\0":
'???',

"いや、まあ…、\n私の事はいいよ。\n\0\0\0\0":
'???',

"あの…、いいんです。\nじゃあ、調べておきますね。\n\0\0\0\0":
'???',

"あの、…いいのよ。\n調べておくわね…。\n\0\0":
'???',

"あっ、あの…、\n大した事じゃないし、\n私の事は心配しないで…下さい。\n\0":
'???',

"ううん、いいのよ。\nお礼なんて、いいんだから。\n\0\0":
'???',

"…いえ、…こういう事なら\nいつでも僕に言って下さい。\n\0\0\0\0":
'???',

"いや…いいんだ…。\n僕の事は気にしないで…。\n\0\0\0\0":
'???',

"べ、別にそんな…、\nそんな大した事じゃないですから…。\n\0\0":
'???',

"いいよ、いいよ。\nそんな…、さぁ〜、\n大した事じゃないんだし。\n\0\0\0":
'???',

"いえ、これも仕事ですから。\n\0":
'???',

"…いや、気にするな。\nこういう事は馴れてるんだ。\n\0\0\0\0":
'???',

"…あの、私の事は\n全然気にしないで下さい。\n\0\0":
'???',

"…あの、私の事は、\n気にしないでいいから…。\n\0\0\0\0":
'???',

"いやぁ、そんな事言わんと、\n気にせんで下さい。\n\0\0":
'???',

"いやぁ、そんな事言わんと、\n気にする事あらへんわ。\n\0\0":
'???',

"そんな、…大変な事じゃないし。\n気にしないで下さい。\n\0\0\0\0":
'???',

"いや、…いいよ。\n俺、なら大丈夫だからさ。\n\0\0":
'???',

"僕は…、その…、\nいいんです、気にしないで下さい。\n\0\0":
'???',

"僕は、…その、いいんだよ。\n気にしないで情報を待っていてくれ。\n\0\0":
'???',

"じゃ、別の機会に\nお礼でもして下さいね。\n\0\0\0\0":
'???',

"じゃあさ、\n今度、何かお礼してよ。\n\0\0":
'???',

"まあ、そのうち\nお礼はしてもらいますけど。\n\0\0":
'???',

"まあ、そのうち\nお礼はしてもらうから。\n\0\0":
'???',

"じゃあ、それは\n私からの借りという事に\nしておいて下さい。\n\0\0\0":
'???',

"じゃあ、それは\n私からの借りという事に\nしておいて。\n\0":
'???',

"モチロン、\nお礼はして下さいね！\n\0\0\0\0":
'???',

"モチロン、\nお礼は忘れないようにネ！\n\0\0\0\0":
'???',

"いや、そのうち\n礼はしてもらうからな。\n\0\0":
'???',

"今日はいいが、\nいずれ、礼はしてもらうよ。\n\0\0":
'???',

"それじゃあ、お礼は何か\n楽しみにしていますわ。\n\0\0":
'???',

"じゃ、お礼は何かしら？\n楽しみにしておくわ。\n\0\0\0\0":
'???',

"いいんですよ。\n何かの形で返していただきますから。\n\0\0":
'???',

"いいのよ。\n何かの形で返してもらうから。\n\0\0\0\0":
'???',

"今度、何かお礼して下さいね。\n\0\0\0":
'???',

"今度、お礼をしてもらうから。\nいいよな？\n\0\0\0\0":
'???',

"じゃあ、お礼待ってますよ。\n…もちろん、あるんでしょ？\n\0\0":
'???',

"じゃあ、お礼待ってるよ。\n…もちろん、あるんだろ？\n\0\0":
'???',

"そうですね、\nお礼は何にしてもらいましょうか？\n\0\0":
'???',

"そうだな、\nお礼は何にしてもらおうかな？\n\0\0\0\0":
'???',

"ウフフ、\nそれなりのお礼はしてもらいます\nからね。\n\0\0\0":
'???',

"ウフフ、\nそれなりのお礼はしてもらうわよ。\n\0\0":
'???',

"ほな、今回の事は\n別で返して下さいね。\n\0\0":
'???',

"ほな、今回の事は\n別で返してもらうわ。\n\0\0":
'???',

"これは借り、という事で、\nいいですね？\nじゃ、借りは返して下さいよ！\n\0":
'???',

"これは借り、という事で、\nいいよね？\nじゃ、借りは返してよ！\n\0":
'???',

"お礼、待ってますよ。\nああ、もちろん情報を渡した後で\n結構です。\n\0":
'???',

"お礼、待ってるよ。\nああ、もちろん情報を渡した後で\nいいから。\n\0\0\0":
'???',

"少しでも役に立てるなら、\n構いませんよ。\n\0\0\0\0":
'???',

"少しでも役に立てるなら、\n構わないよ。\n\0\0":
'???',

"私、あなただから引き受けたんです。\n\0":
'???',

"いいの。\n私はね、アンタだから\n引き受けたのよ。\n\0":
'???',

"いいんです。\n…あなたの助けになれば、\nそれでいいんです。\n\0\0\0":
'???',

"いいのよ。\nあなたの助けになれば\n…それでいいの。\n\0\0\0":
'???',

"私はただ、お役に立てれば\nいいんです。\n\0\0":
'???',

"いいのよ。\nあなたの役に立ちたいの。\n\0\0\0\0":
'???',

"お前のためだ。\n私が何とかする。\n\0\0\0\0":
'???',

"君のためなら、構わんよ。\n\0\0\0":
'???',

"いえ、司令の頼みなら\n断るわけにはいきませんわ。\n\0\0\0\0":
'???',

"いえ、副司令の頼みなら\n断るわけにはいきませんわ。\n\0\0":
'???',

"あなたの頼みなら、\n断るわけにはいかないもの。\n\0\0":
'???',

"こっちこそ、\nお役に立てて嬉しいです。\n\0\0":
'???',

"こっちこそ、\nお役に立てて嬉しいわ。\n\0\0\0\0":
'???',

"あなたのためなら、何でもしますよ。\n\0":
'???',

"君のためなら、何でもするよ。\n\0\0\0":
'???',

"いえ、あなたのためになら\nぜひ、させて下さい。\n\0\0":
'???',

"いや、君のためになら、\nぜひともさせてくれよ。\n\0\0":
'???',

"私は、あなたのために働きますよ。\n\0\0\0":
'???',

"気にするな、\nお前のために頑張るよ。\n\0\0\0\0":
'???',

"だって、役に立てるなら、\nその方が私も嬉しいですから…。\n\0\0\0\0":
'???',

"だって、役に立てるなら\nその方が私も嬉しい…。\n\0\0":
'???',

"俺がしてあげられる事って、\n少ないですから。\n役に立つなら、それでええです。\n\0":
'???',

"俺、できる事少ないから。\n役に立つなら、それでええわ。\n\0\0":
'???',

"あなたのためなら、\n危険な事でもやりますよ。\n\0\0\0\0":
'???',

"君のためなら、\n危険な事でも、やってみせるよ。\n\0\0":
'???',

"あなたの役に立ちたいんです。\nそれが僕の幸せだから。\n\0\0\0\0":
'???',

"君の役に立ちたいんだ。\nそれが僕の幸せだから。\n\0\0":
'???',

"ΑΤが低くて、\n照明を点ける気力も無い…。\n\0\0":
'???',

"僕には…、\nそんな事出来ませんよ！\n\0\0":
'???',

"何で僕に…？\nそんな事出来ないよ…。\n\0\0\0\0":
'???',

"バレたら大変なんですから、\nお断りします！\n\0\0":
'???',

"バレたらどーすんのよ、\nお断りよ！\n\0\0":
'???',

"無理です…。\n私には出来ません。\n\0\0\0\0":
'???',

"私には必要ないもの。\n危険な事はしたくないわ。\n\0\0":
'???',

"その件に関しましては、\n他を当たってもらえないで\nしょうか？\n\0":
'???',

"他をあたってくれないかしら？\n私には出来ないもの…。\n\0\0\0\0":
'???',

"…断る。\n\0\0\0":
'???',

"…断るよ。\n\0":
'???',

"それは私の仕事じゃありません。\nおわかりですよね？\n\0\0":
'???',

"それは私の仕事じゃないの。\n言ってる意味、わかるわよね？\n\0\0\0\0":
'???',

"バレた時の事を考えると、\n引き受ける事は出来ません。\n\0\0\0\0":
'???',

"バレた時の事を考えると、\n引き受ける事は出来ないわ。\n\0\0\0\0":
'???',

"お引き受けする事はちょっと…。\n今回は、勘弁して下さい。\n\0\0\0\0":
'???',

"…う〜ん、\n今回は勘弁してくれないか？\n\0\0":
'???',

"すみません、お断りします。\n自信ないです…。\n\0\0\0\0":
'???',

"自信ないよ…。\n悪いけど、お断りだよ。\n\0\0":
'???',

"せっかくですが、\n今、そう簡単に動けないんですよ。\n\0\0":
'???',

"せっかくなんだが…、\n今は、そう簡単に動くわけには\nいかないんだよ…。\n\0\0\0":
'???',

"あの、そんな事私には\n無理ですよ…。\n\0\0\0\0":
'???',

"そんな事、私には無理よ。\n\0\0\0":
'???',

"えぇ！？\nあきませんて、無理ですわ。\n\0\0\0\0":
'???',

"えぇ！？\nワシには無理やて！\n堪忍したれよ。\n\0":
'???',

"む、無理ですよ！\nそんな頼み、無茶苦茶ですよ！\n\0\0":
'???',

"む、無理だよ！\nそんな頼み、無茶苦茶じゃないか！\n\0\0\0\0":
'???',

"嫌です。\n危険な事はしたくありません。\n\0\0":
'???',

"嫌だよ。\n僕だって、危険な事はしたくない。\n\0\0":
'???',

"資金繰りの方は、どうなっている？\n\0\0\0":
'???',

"補完計画の進捗、様子はどうだ。\n\0":
'???',

"部下の士気の方は、どうかね？\nあまり、思わしくないようだが。\n\0\0\0\0":
'???',

"ゼーレの動向が気になるが、\nうまくやっているのだろうな。\n\0\0\0\0":
'???',

"内務省の文句がまた来たが…。\n対策はあるのか？\n\0\0":
'???',

"日本重化学工業共同体が\n懲りない計画を打ち出すようだ。\nこちらは、どう出るつもりだ？\n\0":
'???',

"そうだな、考えておく。\n\0":
'???',

"心配無い。全て計画通りだ。\n近いうちに結果をだそう。\n\0\0\0\0":
'???',

"何か質問は？\n\0\0\0":
'???',

"質問はあるかね？\n\0\0\0":
'???',

"何か質問があれば、\nどうぞ。\n\0\0\0\0":
'???',

"以上が、今回の作戦要綱となります。\n\0":
'???',

"その作戦だったら、\n僕、自信がありません。\n方法を変えられませんか？\n\0":
'???',

"しちめんどくさい…。\nもっと効率のいい作戦は\n思い浮かばなかったわけ？$n\n別のプランは？\nあるんでしょ？\n\0\0\0":
'???',

"この作戦通りに行動する事は、\n私には無理だわ。\n\0\0":
'???',

"そない簡単に言われても…。\nこれめっちゃハードですよ。$n\nワシが先にくたばりますわあ。\nどないか、他に方法ないんですか？\n\0\0":
'???',

"これではまるで賭けですね。\n作戦ではない…。\n作戦の見直しをお願いします。\n\0\0\0":
'???',

"いいじゃないか、これが\n最良の作戦なんだよ。$n\n危険率はもっとも少ないはずだよ。\n\0":
'???',

"そんな事言ったって…ねぇ。$n\nじゃあ、\n他にどんな方法があるんだよ。\n\0":
'???',

"アンタが足引っ張るのは\nわかってるわよ。$n\n私がいるから\nこの作戦で大丈夫なのよ。\nわかる？\n\0\0\0":
'???',

"イザとなったら助けてやるわよ！\nどうせサポート付きなんだし、\n聞いた内容よりはラクな任務よ。\n\0":
'???',

"大丈夫。\nスタッフがサポートするわ。\nそこまで負担はかからないはずよ。\n\0\0\0":
'???',

"じゃあ、やめれば？\n結局、どの方法でも\n不満なんでしょ？\n\0":
'???',

"つべこべ言わなーい。\nさもないと…、$n\nアンタも始末書の地獄を見る事に\nなるのよ。\nそれでもいいの？\n\0\0\0":
'???',

"戦いというものを理解したまえ。\nこれは、敵に勝つための\n作戦であって、他ではない。\n\0\0\0":
'???',

"何、びびっとんのや。\nどう転んだかてこれが最善なんや。$n\nそれとも何かい？\nお前、他にええ方法があるんなら\n言うてみい。\n\0\0\0":
'???',

"まだ何もやってないのに\nそんな事を言うのは早くないかい？$n\n危険だったら、途中で作戦は\n変更されるはずさ。\n\0\0\0\0":
'???',

"君はただ作戦に従っていれば\nいいんだよ。\nそれが一番安全さ。\n\0":
'???',

"じゃあ、決まったね。\n\0\0\0":
'???',

"この作戦で、決まりだね。\n\0\0\0":
'???',

"ＯＫ！\nこの作戦で行くわよ。\n\0\0\0\0":
'???',

"決まりね！！\n\0\0\0":
'???',

"この作戦を実行するのね。\n\0\0\0":
'???',

"この作戦に決まりね。\n\0\0\0":
'???',

"よし！\n作戦決行よ！\n\0\0\0\0":
'???',

"ほな、この作戦に決まりなんやな！\n\0\0\0":
'???',

"よっしゃ！！\nこの作戦で\nいっちょやったろかい！！\n\0\0\0":
'???',

"決まりですね。\n\0":
'???',

"決まりだね。\nじゃあ、行こうか。\n\0\0\0\0":
'???',

"では、決まりだな。\n出撃したまえ。\n\0\0":
'???',
}

