#!/usr/bin/env python2.7
# -*- coding: UTF-8 -*-

# Note:
# This file is a bit different to the section_*_translate files,
# in that the Japanese to be translated is BEFORE the ???.
# Put the translations in the ???
# \n is a linebreak
# \0 is the end of the string
# \' is a single quote

translate_map = {
"では、作戦を決行します。\n\0\0\0":
'???',

"それで納得なの？\n信じられないよ！！\n\0\0\0\0":
'???',

"僕は、嫌なんだよ！！\n\0\0\0":
'???',

"アンタは黙ってなさい！！\n\0\0\0":
'???',

"あなたには言ってないわ。\n\0\0\0":
'???',

"じゃかあしいわ！\nお前は口出しすな！\n\0\0\0\0":
'???',

"君の意見はどうでもいい。\n黙っていてくれ。\n\0\0":
'???',

"もう一度お願いします。\n作戦を、変更してもらえませんか？\n\0\0\0\0":
'???',

"私はゼーッタイ嫌！！\n作戦を変更出来ないなら、\n出ないわ！！\n\0":
'???',

"作戦の変更、お願いします。\n\0":
'???',

"ちょ、ホンマあきませんて。\n作戦変更してくれませんか？\n\0\0":
'???',

"もう一度お願いします。\n作戦を練り直して下さい。\n\0\0\0\0":
'???',

"わかったよ…。\nこの作戦で出るよ。\n\0\0":
'???',

"僕、やるだけやってみるよ。\n\0":
'???',

"あーもー、うっさいわねぇ。\nわかったわよ、この作戦で出りゃあ\nいいんでしょう？\n\0\0\0":
'???',

"まあ、出来ないわけじゃないわ。\nやってやるわよ。\n\0\0\0\0":
'???',

"…。$n\nそうね、出るわ。\n\0\0\0\0":
'???',

"そうね、\n他にベストな方法は\nないのかもしれない。\n\0\0\0":
'???',

"わかった…、\n覚悟決めたわ。\n\0\0\0\0":
'???',

"う〜…、\n何や、心細いけど…、\n信じます。\n\0\0\0":
'???',

"案ずるより産むが易し、か…。\n\0\0\0":
'???',

"そうだな…、\n多少の事は覚悟しよう。\n\0\0\0\0":
'???',

"わかったわ。\nじゃあ、作戦を変更するわ。\n\0\0\0\0":
'???',

"わかったわ…。\n…次、文句は言わせないわよ。$n\n作戦変更！\n\0\0\0":
'???',

"そうね…、\n他にも方法はあるのよ。\n説明するわ。\n\0":
'???',

"いいわ、じゃあ…\n勝率はあまり変わらないけど、\nこっちの作戦に変更ね。\n\0\0\0":
'???',

"わかったわ。\n作戦を変更します。$n\nでもね、\n結局は、パイロットの活躍次第\nなのよ。\n\0\0\0":
'???',

"そうか。\nそれでは、他の作戦をとろう。\n\0\0":
'???',

"ならば、作戦変更だ。\nひょっとすると、こちらが激務に\nなるかもしれん。\n\0\0\0":
'???',

"まあいい。作戦変更だ。\nパイロットの不安を払拭するのも\n作戦のうちだ。\n\0\0\0":
'???',

"わかりました。\nそれでは作戦を変更します。\n\0\0":
'???',

"あの…、\nシンクロ率の調整を\nしたくて来たんですけど。\n\0\0\0":
'???',

"私のシンクロ率を\nテストしてください。\n\0\0":
'???',

"シンクロテストを、お願いします。\n\0\0\0":
'???',

"あの…、\nシンクロ率？　…の、\nテストして欲しいんですけど。\n\0":
'???',

"すみません。\n僕のシンクロ率を\n見てもらえませんか？\n\0":
'???',

"いいわよ。\nじゃあ、早速取りかかりましょうか。\n\0\0":
'???',

"いい心がけね。\n早速始めましょう。\nデータは多い方がいいわ。\n\0":
'???',

"いいわよ。\n早速、用意するわ。\n\0\0":
'???',

"ＯＫ。\nじゃあ準備して。\n頑張ってちょうだい。\n\0\0\0":
'???',

"それじゃあ、始めて下さい。\n\0":
'???',

"準備ＯＫです。\n\0":
'???',

"…準備できました。\nお願いします。\n\0\0":
'???',

"ほな、\n始めてもらえますか？\n\0\0\0\0":
'???',

"いいですよ、始めて下さい。\n\0":
'???',

"なかなかの好成績だわ。\nやるじゃない。\n\0\0":
'???',

"シンクロ率の向上が見られます。\n\0":
'???',

"ふうん…。\n特に問題視するところはなさそうね。\n\0\0":
'???',

"安定した数値のようです。\n\0\0\0":
'???',

"調子が悪いみたいね。\n何かあったのかしら？\n\0\0":
'???',

"シンクログラフ、マイナスに数値が\n移行しました。\n\0\0\0\0":
'???',

"いただきます。\n\0":
'???',

"いっただきま〜す。\n\0":
'???',

"さぁて…っと、\nいっただっきま〜す！\n\0\0\0\0":
'???',

"いただくとするか…。\n\0\0\0":
'???',

"どれ、いただくか。\n\0":
'???',

"じゃ、いただきます。\n\0\0\0":
'???',

"いただきますっ…と。\n\0\0\0":
'???',

"じゃあ、いただくか。\n\0\0\0":
'???',

"ほな、いただきます。\n\0\0\0":
'???',

"お腹空いた〜。\nいただきます。\n\0\0":
'???',

"ゴハンゴハン、\nお腹空いてたのよね〜。\nいただきまーす！\n\0":
'???',

"ちょうどいい具合に\nお腹が空いてたのよね〜。\nいただきます。\n\0":
'???',

"食事にはいい頃合いだな。\nさて、いただくとするか。\n\0\0":
'???',

"空腹が最高の調味料か…。\nさて、いただこうかな。\n\0\0\0\0":
'???',

"お腹が空いたわ。\nさぁ、いただきましょう。\n\0\0":
'???',

"お腹が空くと、\n何でもおいしそうね。\nいっただきまーす！\n\0":
'???',

"さて、食べるとするか。\nお腹が空いたよ。\n\0\0\0\0":
'???',

"ハラ減ったよ。\nさて、こいつをかっこむか。\n\0\0":
'???',

"腹もちょうどメシ時だしな、\nいただくとするか。\n\0\0":
'???',

"やっと食べ物にありつけた…。\nいただきまーす…。\n\0\0\0\0":
'???',

"早く食べなくちゃ死んじゃうー…。\nいただきまーす。\n\0\0":
'???',

"お腹ペコペコ〜。\nさすがにお腹も\n引っ込んだんじゃないかしら…。\n\0":
'???',

"ようやく食事か…。\n空腹は体によくないな…。\n\0\0\0\0":
'???',

"さすがにここまで腹が減ると、\n頭痛がする…。\nさて、いただこうか。\n\0\0\0":
'???',

"空腹でフラフラするわ。\nやっぱり何か食べないとダメね。\n\0\0":
'???',

"あぁ、やっとゴハンだわ。\nもう、目が回りそう、\nいただきます…。\n\0":
'???',

"お腹が空き過ぎて気分が悪いよ。\nいただきます。\n\0\0":
'???',

"空腹で胃酸過多になったみたいだ。\n早く、食べないと…。\n\0\0":
'???',

"やれやれ、やっとメシだ。\nここまで腹が減ると、\n何もやる気が起きんな。\n\0\0\0":
'???',

"ごちそうさま。\n\0":
'???',

"ごちそーさまっ！\n\0\0\0":
'???',

"ごちそうさま…。\n\0\0\0":
'???',

"ごっちそーさま！\n\0\0\0":
'???',

"…つまようじは何処だ。\n\0":
'???',

"やっと腹が膨れたな…。\n\0":
'???',

"ふぅ、\nごちそうさま。\n\0\0":
'???',

"ごちそーさん。\n\0":
'???',

"ごちそうさん。\nしかし、たまには\n寿司でも食いたいな。\n\0\0\0":
'???',

"ごっそさんでした。\n\0":
'???',

"…はぁ。\n\0\0\0":
'???',

"うーん、\n何か物足りないなぁ。\n\0\0":
'???',

"ちょっと物足りないかも…。\n\0":
'???',

"少し、物足りないかも…。\n\0\0\0":
'???',

"うーん、\nあと一口何か欲しいわね…。\n\0\0\0\0":
'???',

"少し物足りないな…。\n\0\0\0":
'???',

"少し物足りんな。\n今の半分くらいは\nまだ入りそうだがな…。\n\0\0\0":
'???',

"…ちょっと物足りない気がするわね。\n\0":
'???',

"足りない…。\nあと、ちょっと食べたかったな…。\n\0\0":
'???',

"もう少し欲しいな。\nこれじゃ、満足出来ないよ。\n\0\0":
'???',

"足りねぇ…。\n腹八分どころか、\n腹五分ってカンジだな。\n\0\0\0":
'???',

"満腹には程遠い感じだな。\nまだラーメン一杯なら\nいけそうだ…。\n\0\0\0":
'???',

"何や、物足りん感じやったのう。\n\0":
'???',

"全然足りない…。\nお腹空いたぁ…。\n\0\0":
'???',

"もっと何か食べたい…。\nこんなんじゃ満たされないわ。\n\0\0\0\0":
'???',

"お腹の虫が、まだ鳴いてるゥ。\nトホホ…。\n\0\0\0\0":
'???',

"しかし、\nこれでは気休め程度だな…。\n\0\0\0\0":
'???',

"胃を刺激して、\n余計腹が減った気がする。\n\0\0\0\0":
'???',

"この程度で、\n空腹は誤魔化せないわね。\n\0\0":
'???',

"クスン…、足りない。\nお腹空いた…。\n\0\0\0\0":
'???',

"全然、腹にモノが\n入った気がしない…。\nというか、腹が減った…。\n\0":
'???',

"こんなんより、\nもっといいもの食いてぇ…。\n誰か、俺の空腹を満たしてくれ…。\n\0":
'???',

"ああ、ますますハラが減った…。\nもっとまともなモノが食いたいよ。\n\0\0\0\0":
'???',

"食べちゃだめ…、\n食べちゃだめ…。\n…………………。\n\0":
'???',

"まただ…。\nこんなに食べて…。\n\0\0":
'???',

"あの、隣…、いいですか？\n\0\0\0":
'???',

"隣、座ってもいい？\n\0":
'???',

"隣、いいですか？\n\0\0\0":
'???',

"隣、座るわよ。\n\0":
'???',

"ここ、いいですか？\n\0":
'???',

"ここ、座ってもいい？\n\0\0\0":
'???',

"隣に座ってもよろしいですか？\n\0\0\0":
'???',

"お隣に座っても、いいかしら？\n\0\0\0":
'???',

"隣の席に座ってもいいか？\n\0\0\0":
'???',

"隣に座りたいのだが、いいかね？\n\0":
'???',

"そこ、空いてるんなら\n座ってもよろしいですか？\n\0\0":
'???',

"隣いいかしら？\n\0":
'???',

"隣に座っても、いいですか？\n\0":
'???',

"ねえ、\nあなたの隣、いいかしら？\n\0\0\0\0":
'???',

"あ、隣に座ってもよろしいですか？\n\0\0\0":
'???',

"隣に座ってもいいかい？\n\0":
'???',

"隣の席、よろしいですか？\n\0\0\0":
'???',

"隣、空いてるなら\n座ってもいいかい？\n\0\0\0\0":
'???',

"同席しても、構いませんか？\n\0":
'???',

"隣、座らせてもらうよ。\n\0":
'???',

"ワシ、その隣に\n座ってもええですか？\n\0\0\0\0":
'???',

"隣に座ってもかまへん？\n\0":
'???',

"隣、座ってもいいですか？\n\0\0\0":
'???',

"僕、君の隣がいいな。\n…いい？\n\0\0":
'???',

"ど、どうぞ。\n\0\0\0":
'???',

"うん、ここ座ってよ。\n\0\0\0":
'???',

"構いません。\n\0\0\0":
'???',

"好きにしたら。\n\0":
'???',

"ええ、どうぞ。\n\0":
'???',

"水臭いわねェ。\nホラ、座んなさいよ。\n\0\0\0\0":
'???',

"勝手にするがいい。\n\0":
'???',

"ああ、構わんよ。\n\0\0\0":
'???',

"ええ、いいわよ。\n\0\0\0":
'???',

"ええ、ここに座ったらいいわ。\n\0\0\0":
'???',

"ええ、どうぞ。\nここにお座り下さい。\n\0\0\0\0":
'???',

"ああ、いいよ。\n好きなところに座るといいよ。\n\0\0\0\0":
'???',

"構いませんよ。\n座って下さい。\n\0\0":
'???',

"どうぞ、こちらへ。\n\0":
'???',

"へっ？\n隣ですか？\n構いませんよ。\n\0\0\0":
'???',

"おお、別にええよ。\n\0":
'???',

"…どうぞ。\n\0":
'???',

"隣？\nいいよ、座っても。\n\0\0\0\0":
'???',

"じゃ、お邪魔します。\n\0\0\0":
'???',

"じゃあ、座るね。\n\0\0\0":
'???',

"じゃあ、隣にお邪魔します。\n\0":
'???',

"じゃ、遠慮なく。\n\0\0\0":
'???',

"失礼します。\n\0\0\0":
'???',

"では、お邪魔します。\n\0\0\0":
'???',

"じゃあ、\nチョッチ邪魔するわよ〜。\n\0\0":
'???',

"そうか、邪魔させてもらうよ。\n\0\0\0":
'???',

"…お邪魔します。\n\0\0\0":
'???',

"じゃあ、座らせてもらうわ。\n\0":
'???',

"ありがとうございます。\nそれじゃあ…。\n\0\0":
'???',

"じゃ、こっちにお邪魔するわ。\n\0\0\0":
'???',

"では、こちらに座らせて\nいただきます。\n\0\0":
'???',

"ありがとう。\nじゃ、ココに座るよ。\n\0\0":
'???',

"そうですか。\nでは、お邪魔します。\n\0\0":
'???',

"じゃあ、そこ、邪魔するよ。\n\0":
'???',

"じゃ、遠慮なく…。\n\0":
'???',

"そうか、邪魔するよ。\n\0\0\0":
'???',

"ほな、お邪魔します。\n\0\0\0":
'???',

"ほな邪魔するわ。\n\0\0\0":
'???',

"じゃあ、座らせていただきます。\n\0":
'???',

"じゃ、ここ座るよ。\n\0":
'???',

"今日はちょっと…、\n一人で食事がしたいんです。\n\0\0":
'???',

"僕、一人でいたい気分なんだ。\n\0\0\0":
'???',

"や、ちょっと、駄目です。\n\0\0\0":
'???',

"駄目。\n一人にさせてくれる？\n\0\0\0\0":
'???',

"すみません。\n他の席に座ってもらえますか？\n\0\0":
'???',

"駄目。\n\0":
'???',

"でも、席なら他にもあるじゃ\nないですか。\n別にここじゃなくっても…。\n\0":
'???',

"う〜ん、\n考え事もしたいし、\n今日は駄目。\n\0\0\0":
'???',

"駄目だ。\n\0\0\0":
'???',

"今日はすまないが、\n一人にさせてくれんかね。\n\0\0\0\0":
'???',

"静かに食事がしたいんです。\n別の機会にしてもらえますか？\n\0\0\0\0":
'???',

"私、静かに食事をしたい気分なの。\nまたにして欲しいわ。\n\0\0":
'???',

"申し訳ありません、\n今日は、一人でいたいんです。\n\0\0\0\0":
'???',

"ごめんなさい、私、\nちょっと疲れているから…。\n一人にさせてくれる？\n\0":
'???',

"いえ、今日は…\nご遠慮願いたいのですが。\n\0\0\0\0":
'???',

"駄目だよ。\nちょっと今、仕事の事を\n考えているんだ。\n\0":
'???',

"あの、ちょっと連れが\n来るかもしれないんで…。\nご遠慮願います。\n\0":
'???',

"ちょっと、\n連れが来るかもしれないから。\n今日はゴメン。\n\0":
'???',

"あ、いや、\n別の機会でいいですか？\n今はちょっと一人で…。\n\0\0\0":
'???',

"すまないが、\n一人でメシ食ってたいんだ。\n\0\0\0\0":
'???',

"いや、今日はちょっと…。\n誰にも、気ぃ遣わんと\n食事したいんですわ。\n\0":
'???',

"悪リィ。\nワシ、一人でいたいんや。\n\0\0":
'???',

"今日は駄目です。\n一人で食事がしたいから。\n\0\0":
'???',

"僕は一人でいたいんだ。\nだから、遠慮してもらえるかな？\n\0\0":
'???',

"そうですか………。\n\0":
'???',

"………そう。\n\0\0\0":
'???',

"隣、座っちゃダメなんですか…。\n\0":
'???',

"何よ、ケチ…。\n\0":
'???',

"…そうですか、わかりました。\n\0\0\0":
'???',

"ごめんなさい。\nじゃあ、いいわ。\n\0\0\0\0":
'???',

"あ、じゃあ…、\n失礼します…。\n\0\0":
'???',

"冷たいわねェ…。\n\0\0\0":
'???',

"そうか、ならば仕方ない。\n\0\0\0":
'???',

"そうですか。\n…では、ごゆっくり。\n\0\0":
'???',

"そう、\n邪魔したわね…。\n\0\0\0\0":
'???',

"そうですか。\n食事中、お邪魔して\nすみませんでした。\n\0":
'???',

"…そう、\n…じゃあ、またね。\n\0\0\0\0":
'???',

"そうですか…、\n失礼しました。\n\0\0":
'???',

"そっか…、\nじゃあ、しょうがないね。\n\0\0\0\0":
'???',

"そう言われるのであれば…。\n失礼しました…。\n\0\0\0\0":
'???',

"………そうか。\n\0":
'???',

"…そうですか。\nじゃ、私はこれで…。\n\0\0\0\0":
'???',

"ま、そういう時もあるか…。\n\0":
'???',

"そうですか…、\nじゃ、またの機会に…。\n\0\0":
'???',

"何や、付き合い悪いのー。\n\0\0\0":
'???',

"わかりました。\n食事の邪魔をしてすみませんでした。\n\0\0":
'???',

"…そう、\nじゃあ、ごゆっくり。\n\0\0":
'???',

"やっと腹が膨れたよ…。\n\0":
'???',

"ちょっと、物足りないかも…。\n\0\0\0":
'???',

"足りない…。\nあとちょっと食べたかったな…。\n\0\0\0\0":
'???',

"全然足りない…。\nお腹空いた…。\n\0\0\0\0":
'???',

"お腹の虫がまだ鳴いてる〜。\nトホホ…。\n\0\0":
'???',

"しかし、これでは\n気休め程度だな…。\n\0\0\0\0":
'???',

"胃を刺激して、余計腹が\n減った気がする。\n\0\0\0\0":
'???',

"全然、腹にモノが入った気が\nしない…。\nというか、腹が減った…。\n\0":
'???',

"こんなんより、もっといいもの\n食いてぇ…。\n誰か、俺の空腹を満たしてくれ…。\n\0":
'???',

"ああ、ますますハラが減った…。\nもっとまともなモノが\n食いたいよ。\n\0\0\0":
'???',

"どうしよう…。\nネルフ本部に行ってみようかな…。$n\nあそこには、父さんが…。$n\n………………………………。$n\nどっちにしろ\n行かなきゃならないんだ、\n行こう…。\n\0":
'???',

"来たわね、シンジ君。\nネルフにようこそ。$n\nどう、あちこち見て回った？\n\0\0\0":
'???',

"どこも同じみたいで、\nよくわかりません…。\n\0\0":
'???',

"そうよねえ、私も最初の頃は\nよく迷子になったわ。$n\nま、関係者以外立ち入り禁止の\n場所もあるけど、行ける範囲で\nいろいろ見学しておきなさい。$n\nそれと、他のスタッフにも\n挨拶、忘れないでね。\n\0\0\0":
'???',

"シンジ君、眠くなったら\nいつでも自分の部屋に戻って\nベッドで休んでいいのよ。$n\nここでの生活リズムは、\nあなたが好きなように決めて\n構わないわ。$n\nただし、使徒はいつ現れるか\nわからないから、\nそのつもりでいてね。\n\0":
'???',

"敵…、使徒はいつ来るか、\nわからないんですか？\n\0\0":
'???',

"あたりまえじゃない。\n使徒が予告状を出してくれれば、\n私達も苦労しないわよ。$n\nあなたはパイロットとして、\n体調を万全にし、ΑΤを高く保つ\n義務があるのよ。$n\nとりあえず今日はさっさと寝なさい。\nいろいろあって疲れたでしょ？\n\0\0":
'???',

"シンジ君、今日は戦闘訓練を\n行うから、そのつもりでいてね。\n\0\0":
'???',

"今日、ですか…。\n\0\0\0":
'???',

"準備が済んだら、追って連絡するわ。\nそれまでは昨日と同じく、\n好きに行動しても構わないわよ。\n\0":
'???',

"学校か…。\n明日行こうと思ったけど…。$n\n教科書や体操服受け取らなくっちゃ\nいけないし…。\nちょっと行ってみようかな。\n\0":
'???',

"………。$n\nミサトさん、僕…、$n\nパイロット…やめます。$n\n僕には、無理です。\nパイロットだけじゃなく、$n\n何にも出来やしない…。\n独りでいた方がいいんです。$n\n僕、エヴァにはもう、\n乗りません。\n\0\0\0":
'???',

"エヴァには乗らない…。$n\nあんな人形…。$n\nあそこにも…何もない。\nみんな、嫌い…。\nここにも居たくない…。\n\0\0\0":
'???',

"エヴァに心を開けない…。\n私にはもう、エヴァに乗る事が\n出来ない…。$n\n私は、行くところがない…。\nでも、人形でいたくない。\n私は人形じゃない。\n\0\0\0\0":
'???',

"自分が、自分で無くなったような\n気がして…。$n\n………………………。$n\nエヴァのパイロット、\nやめても…ええですか？$n\n…いつも、誰かに心臓\n掴まれとるような感じがして、$n\nワシ、怖いんです。\nミサトさん、…エヴァにはもう、\n乗りた…ない。\n\0\0\0\0":
'???',

"パイロットを降ります…。\n急な話ですが…申し訳ありません。$n\n僕が降りても、選ばれた子供が\nまたやってくるでしょう…。$n\n僕はここに居てはいけない…。\n\0":
'???',

"…そう。$n\nそれが、あなたの出した答なら\n私は何も言わないわ。$n\n私は…ね、\nあなたと一緒にいて楽しかったわ。\n\0":
'???',

"…そう。$n\nここを出たら、\n私は何もしてあげられないわ。$n\nでも、強く生きていくのよ。$n\n今のあなたには酷な言葉だけど、\nエヴァに乗らなくても、生きていく\nつらさは変わらないのよ。$n\nもう会う事は出来ないと思う。\nでも、前に進みなさい。\n…さよなら。\n\0\0":
'???',

"だったら、\n一緒に暮らす事も出来ないわ。$n\nそれが規則なの。\nまた、前の家に帰る事になるわ。$n\nシンジくん、本当に、\nパイロットを降りるつもり？\n\0\0\0\0":
'???',

"アスカ、本気なの？$n\n周りやエヴァに捨てられる前に\n捨てるのね…。$n\nそうやって自分を追いつめる。\nここでの逃げ場も無くしたのね。$n\nもう一度聞くわ、アスカ。\n本当に、パイロットをやめるの？\n\0\0\0":
'???',

"あなたが、ここから出て行く事を\n黙認する事は出来るわ。$n\nでも、ここを出て\nどうやって生きていくつもりなの？$n\n本気なの？\n\0":
'???',

"脅迫するように聞こえるかも\nしれないけれど…。$n\nあなたの妹も、\n元の病院に転院する事になるのよ。$n\n………………。$n\nごめんなさい。$n\nあなた…、\n…本気でパイロットを降りるのね。\n\0\0\0\0":
'???',

"あなたには、私の知らない\nもっと大きな事が関わっている\nようだけど、$n\nそこから逃れられるかは、\n私にはわからないわ。$n\nそれでも、本当にパイロットを\n降りるつもり？\n\0\0\0":
'???',

"はい。\n決めたんです。\nこの街からも…出て行きます。\n\0":
'???',

"わかったような事言わないでよ！\n…エヴァが、\n…あんな人形が何よ！！$n\n私はね、パイロットじゃなくっても、\n華やかに生きられる頭脳も美貌も\nあるのよッ！$n\n………………。$n\n………嫌い。\nみんな嫌い。$n\nパイロットは降りるわ。\nアンタの家からも、\nこの街からも出るわ。\n\0\0":
'???',

"はい、本気です。\nそれと、ありがとうございます。\n\0\0\0\0":
'???',

"…すんません。\n決めたんです。$n\nもう、エヴァには、乗りません…。\n\0\0\0":
'???',

"心配してくれて\nありがとうございます。$n\nここに来てよかったと思います。$n\nみんなに会えて、本当によかった。\nでも、痛みも知った。$n\n僕がここに居るべきじゃない\nという事もわかった。$n\nだから、\nパイロットを降ります。\n\0":
'???',

"ミサトさん………。$n\nあ、嘘です…。$n\n今のは嘘…。\n言ってみただけ…。\n\0\0":
'???',

"嘘よ。$n\n今のは嘘って言ったの。$n\nそこまで言われるとは\n思わなかったわ。$n\nどうせ私がいないと困るくせに。\n\0\0\0":
'???',

"………。$n\n考え込まないで下さい。\n嘘なんです、今の…。\n\0":
'???',

"………。$n\n嘘ですよ。$n\nパイロットやめません。\nもちっと、頑張ります。\n\0\0":
'???',

"そこまで本気に…。\n嘘ですよ、今のは。\n\0\0":
'???',

"シンジくん！！\n冗談だったの！？$n\nこっちは、こっちは…、アンタが出\nていった後の山のような始末書の事\nや後任の事を心配したってェのに！$n\n甘えた事言ってんじゃないわよ！\n………………。$n\nシンジくん、\nあなたは大事な家族なのよ。$n\n出て行くなんて言わないでよ。\n\0\0":
'???',

"甘ったれないでちょうだい！！\n悪質な冗談だわ。$n\nそれと、いい加減自分で\n殻に閉じこもるのはよしなさい。$n\n誰もあなたを敵視していないのに…。\n\0":
'???',

"ちょっと…、\n心配したじゃない！！$n\n大人をからかって…、\nいい？　他の人の前では、\nそんな事は言っちゃ駄目！\n\0":
'???',

"…冗談に聞こえなかったわよ、\n今のは…。$n\nそういう冗談は、\n今後一切禁止！！\nいいわね！？$n\n………………。$n\nごめんなさい。\n妹さんの事もあってつらいのね。$n\nパイロット、\n続けていてちょうだい。\n\0\0\0\0":
'???',

"ホント、そういう冗談\nかわいくないわ！！\n誰に仕込まれたのよ。$n\n本気で心配してあげてるのよ！\n冗談だったら二度と言わないで！\n\0":
'???',

"何か元気ないですね。\nどうかしたんですか？\n\0\0":
'???',

"元気ないみたいだけど、\nどうかしたの？\n\0\0":
'???',

"何か、うつむいてばかり…。\nどうかしたんですか？\n\0\0\0\0":
'???',

"暗い顔して、どうかしたの？\n\0":
'???',

"あの、顔色がすぐれないよう\nですが…。\nどうかなさいましたか？\n\0\0\0":
'???',

"何かさ、沈んでない？\nどうかしたの？\n\0\0\0\0":
'???',

"どうした…？\n\0\0\0":
'???',

"どうかしたのかね？\n\0":
'???',

"あの、どうかなさいましたか？\n\0\0\0":
'???',

"ねえ、どうかしたの？\n\0\0\0":
'???',

"あの…、どうかなさいましたか？\n\0":
'???',

"ねえ、顔色が悪いわ…。\nどうかしたの？\n\0\0":
'???',

"気分がすぐれないようですが…\nどうかなさいましたか？\n\0\0\0\0":
'???',

"おい、気分が悪いのか…？\n\0\0\0":
'???',

"あの、先程から溜息が多いような\n気がするんですが…。\nいかがなさいましたか？\n\0":
'???',

"何だ、溜息ばっかりついて。\nどうかしたのか？\n\0\0\0\0":
'???',

"おい、どうかしたのか？\nぼーっとしてさ…。\n\0\0":
'???',

"あの、どうかしたんですか？\n\0":
'???',

"ねえ、ぼんやりしちゃって\nどうしたの？\n\0\0":
'???',

"何や、気ィ抜けたようになって、\nどないかしたんですか？\n\0\0":
'???',

"何や、気ィ抜けたようになって、\nどないしたんや？\n\0\0\0\0":
'???',

"あの、元気ないようですけど…。\nどうかしたんですか？\n\0\0\0\0":
'???',

"何か、元気ないね。\nどうかしたの？\n\0\0":
'???',

"どうかしましたか？\n気分が悪いわけではない\nようですけど…。\n\0":
'???',

"どうかしたの？\n気分が悪いようではない\nようだけど…。\n\0\0\0":
'???',

"あ、いえ…。\n何でもありませんから…。\n\0\0":
'???',

"え、僕…？\nな、何でもないよ。\n\0\0":
'???',

"いえ、何でもないですから…。\n\0\0\0":
'???',

"何でもないわよ…。\n\0":
'???',

"………。$n\n何でもありません。\n\0\0":
'???',

"………。$n\n何でもないわ…。\n\0\0\0\0":
'???',

"…いや、何でもない。\n\0\0\0":
'???',

"いや、何でもないんだ…。\n\0\0\0":
'???',

"いいえ、何でもございません。\n\0\0\0":
'???',

"いえ、何でもないわ。\n\0\0\0":
'???',

"いえ、…あの、\n何でもありません。\n\0\0":
'???',

"…ううん、…何でもないわ。\n\0":
'???',

"いえ、何でもございません。\n\0":
'???',

"あ、いや、何でもないよ。\n\0\0\0":
'???',

"いいえ、別に…。\n\0\0\0":
'???',

"いや、別に、大丈夫だ…。\n\0\0\0":
'???',

"いいえ、私は大丈夫ですから…。\n\0":
'???',

"ううん、私は大丈夫…。\n\0":
'???',

"何でもないですわ。\n平気です。\n\0\0":
'???',

"何でもないわ、大丈夫やって。\n\0\0\0":
'???',

"ううん、何でもないよ…。\n\0\0\0":
'???',

"いえ、大丈夫です。\n\0":
'???',

"ううん、大丈夫だよ。\n\0\0\0":
'???',

"実はΑΤが低くて…。\nでも、どうすれば上がるのか\nわからないんです。\n\0":
'???',

"実はΑΤが低くて…。\nでも、どうすれば上がるのか\nわからないんだ。\n\0\0\0":
'???',

"ΑΤが低いから、何もやる気が\n起きなくて…。\n\0\0\0\0":
'???',

"ΑΤが低下しているので、\nどうすればいいかを考えていました。\n\0\0\0\0":
'???',

"ΑΤが低下しているから、\nどうすればいいかを考えていたの。\n\0\0":
'???',

"あろう事か、ΑΤが低くて…。\nどうにか上げなければと\n思ってはいるんですが…。\n\0\0\0":
'???',

"あろう事か、ΑΤが低くてね…。\nどうにか上げなきゃと思っているん\nだけど…。\n\0":
'???',

"ΑΤが低くなっているだけだ…。\n\0":
'???',

"ΑΤが低くてね…、この様なんだよ。\n\0":
'???',

"実は、ΑΤが低くて…。\n物事に集中出来ないんです。\n\0\0":
'???',

"実は、ΑΤが低くてね…。\n物事に集中出来ないのよ。\n\0\0":
'???',

"…あの、ΑΤが低いので、\n何とか上げたいと思っていました。\n\0\0":
'???',

"…あのね、ΑΤが低いから、\n何とか上げようと思っていたの。\n\0\0":
'???',

"それが、今ΑΤが低くて…。\n何とか上げようと思っていたところ\nなんです。\n\0":
'???',

"それが、今ΑΤが低くて…。\n何とか上げようと思っていたところ\nなんだけど…。\n\0":
'???',

"ΑΤが低くて、やる気が起きないで\n困っています。\n\0\0\0\0":
'???',

"ΑΤが低くて、やる気が起きないで\n困っているんだ。\n\0\0":
'???',

"実はΑΤが低いので、ΑΤを\n上げる方法を考えていたんですよ。\n\0\0\0\0":
'???',

"実はΑΤが低いから、ΑΤを\n上げる方法を考えていたんだよ。\n\0\0":
'???',

"私、ΑΤが低くて…。$n\nどうにかしなきゃって\n思うんですけど、\nでも…、どうにもならなくて…。\n\0\0\0\0":
'???',

"私、ΑΤが低くて…。\nどうにかしなきゃって思うんだけど、\nでも、どうにもならなくて…。\n\0\0\0":
'???',

"何や、ΑΤが低ぅて…。\nどないしたらええんですかね？\n\0\0\0\0":
'???',

"何や、ΑΤが低ぅてな…。\nどないしたらええんやろ？\n\0\0":
'???',

"はい、あの…。\nΑΤが低いから、\nテンション下がっちゃって…。\n\0\0\0":
'???',

"あのさ、俺…。\nΑΤが低いから、\nテンション下がっちゃって…。\n\0\0\0":
'???',

"ΑΤが低くて、\nやる気が起きないんです。\n\0\0\0\0":
'???',

"うん、ちょっとね…。\nΑΤが低くて、\nやる気が起きないんだ。\n\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、\nΑΤが低い事を悩んでいる。\n\0\0\0":
'???',

"じゃあ、何かひとつの事に\n没頭するっていうのはどうですか？\n何か、調べ物をしたりとか…。\n\0":
'???',

"じゃあ、何かひとつの事に\n没頭するっていうのはどう？\n何か、調べ物をしたりとか…。\n\0\0\0":
'???',

"秘密を追うというのはどうですか？\nなかなか刺激的な事ですし、\n熱中出来ますよ。\n\0\0\0":
'???',

"秘密を追うというのはどう？\nなかなか刺激的な事だし、\n熱中出来ると思うけど。\n\0":
'???',

"真実を追うというのはどうですか？\nまだ知りえない真実を探して、\n行動するんです。\n\0":
'???',

"真実を追うというのはどう？\nまだ知りえない真実を探して、\n行動するの。\n\0\0\0":
'???',

"隠されている秘密に\n近づきたくはありませんか？$n\nそれらの秘密を暴くために\n動いてみるのもいいと思いますよ。\n\0\0":
'???',

"隠されている秘密に\n近づきたくはない？$n\nそれらの秘密を暴くために、\n動いてみるのもいいと思うわ。\n\0\0\0\0":
'???',

"ならば真実へ近づく事だ。\n行動を起こせば、いずれ知る事に\nなるだろう。\n\0\0\0":
'???',

"では、隠された真実を探すといい。\n君にはその権利がある。\n\0\0\0\0":
'???',

"では、まだ隠されている真実に\n触れるといいでしょう。$n\n危険は伴うはずですが、まだ\nゼーレは情報を握っているはずです。\n\0\0\0\0":
'???',

"あなたは真実を知りたくない？\nもしその気があるのなら、\n世界の裏を覗き見る事が出来るわ。$n\nどう？\n動いてみる気はない…？\n\0":
'???',

"では、我々ネルフにもたらされる\n事のなかった情報を手に入れる、\nというのはどうでしょう？\n\0":
'???',

"じゃあ、こんなのはどうかしら？\nあなた達が知りもしない、\n隠された真実が存在するの。$n\nネルフに、それは隠されているわ。\nあなたは、その真実へ近づいて\nみない？\n\0\0\0\0":
'???',

"では、我々ネルフにもたらされる\n事のなかった情報を手に入れる、\nというのはどうでしょう？$n\n正直、僕も興味があるんですがね…。\n\0\0\0\0":
'???',

"だったら世界の謎を追うといい。\nたとえば、エヴァに隠された真実。$n\n考えてもみるんだ、一体いくつの\n隠された真実があるのかを…。$n\n僕もそれを追っている。\nなかなか簡単には行かないけどね…。\n\0\0":
'???',

"これは私からの意見ですが…。$n\n我々ネルフにもたらされる事の\nなかった情報を入手する、\nというのはどうでしょう？\n\0\0":
'???',

"だったら、真実を追うんだ。\nその気があるなら、な…。$n\n俺達を陰で操る存在を、\nエヴァに隠された秘密を…。\n俺達は知らなければならない。$n\nどうだ…、やってみないか？\n\0\0":
'???',

"それでしたら、ゼーレが\n隠し持っている情報を操作して、\n手に入れるのはどうですか？$n\n今なら、それが出来るはずですよ…。\n\0\0":
'???',

"だったら、隠された真実を暴き、\nその目で見るんだ。$n\n出来ない事はない。\nそして、誰もが知る権利がある。\n…やってみるか？\n\0":
'???',

"その、今まで知らなかった事に\n打ち込むというのはどうでしょう？\nまあ、勉強というか…。$n\n知らない事を身につける事は\n楽しいですよ？\n\0\0\0":
'???',

"その、今まで知らなかった事に\n打ち込むというのはどう？\nまあ、勉強というか…。$n\n知らない事を身につける事は、\n楽しい事だと思うわよ。\n\0":
'???',

"せやったら、何かに打ち込んだら\nええですやん。$n\n仕事とかや無しに、自分が\n知りたい情報を探したり…。$n\nそれなりに、打ち込める\n思いますけどね。\n\0\0":
'???',

"せやったら、何かに打ち込んだら\nええやん。$n\nベンキョとかや無しに、自分が\n知りたい情報を探したりな…。$n\nそれなりに、打ち込める\n思うんやけどな。\n\0\0\0\0":
'???',

"じゃあ、俺みたくヒミツの情報を\n探すってのはどうですか？$n\nヘヘヘ、結構、その気になって\nハマリますよ。\n\0\0":
'???',

"じゃあ、俺みたくヒミツの情報を\n探すってのはどう？$n\nヘヘヘ、結構その気になって\nハマるんだ、これが。\n\0\0\0\0":
'???',

"では、機密情報を手に入れるのは\nどうですか？$n\nフフ、きっとまだ、真実の全てを\n知らないんでしょう？\n\0\0":
'???',

"では、機密情報を手に入れるのは\nどう？\nフフ、何の事だと思うかい？$n\n君達が知る事のない真実という\nものが、この世に存在するんだ。$n\nしかも、あのネルフに\nそれが隠されてるとしたら…。\n君は、どう思うかな…？\n\0\0":
'???',

"じゃあ、みんなに好かれるように\n努力をしてみるのはどうですか？\n\0\0":
'???',

"じゃあ、みんなに好かれるように\n努力してみるのはどう？\n\0\0":
'???',

"じゃあ、人に好かれるための努力を\nしたらいいじゃないですか。\nやりがいあると思いますよ。\n\0":
'???',

"じゃあ、人に好かれるための努力を\nしたらいいじゃない。\nやりがいあると思うわよ。\n\0":
'???',

"積極的に、誰とでも話せば\nいいですよ。\nそのうち、気も持ち直します。\n\0":
'???',

"積極的に、誰とでも話せばいいのよ。\nそのうち、気も持ち直すから。\n\0\0\0\0":
'???',

"そうですね、魅力を高めて\n人に好かれるような努力をされては\nいかがですか？\n\0\0\0":
'???',

"そうね、魅力を高めて\n人に好かれるような努力をしては\nどうかしら？\n\0\0\0":
'???',

"多くの人と接する事だ。\nそのうち変化もあるだろう。\n\0\0":
'???',

"嫌いな者とも、積極的に\n接するようにしろ。\nそうすれば自分が変わる。\n\0":
'???',

"そうですね、でしたら…。\n苦手な人とも接してみられれば\nよろしいですわよ。\n\0\0\0":
'???',

"そうね…だったら、\n苦手な人とも接してみればいいわよ。\n\0\0":
'???',

"他人の会話の中に混ざってみるとか、\nとにかく、人と接する事を\n心がけてはどうでしょう？\n\0\0\0":
'???',

"他人の会話の中に混ざってみるとか、\nとにかく、人と接する事を\n心がけてはどうかしら？\n\0":
'???',

"そうですね。\n皆に好かれるような努力をすれば\nいいですよ。$n\nたまには、自分の身なりを\n気にしてみてはいかがですか？\n\0\0\0":
'???',

"そうだね。\n皆に好かれるような努力をすれば\nいいよ。$n\nたまには、自分の身なりを\n気にしてみるとかね。\n\0":
'???',

"積極的に会話をする事ですね。\n人の言葉が、やる気の起爆剤に\nなるはずですよ。\n\0":
'???',

"積極的に会話をする事だね。\n人の言葉が、やる気の起爆剤に\nなるはずだよ。\n\0":
'???',

"…今以上に身なりを整える、という\nのはどうですか？　アイテムを\n使ったり、清潔を保ったり。$n\nそして、みんなから好感を持たれる\nように努力をするんです。\n\0\0\0":
'???',

"…今以上に身なりを整えるっていう\nのはどうかな？　アイテムを\n使ったり、清潔を保ったり。$n\nそして、みんなから好感を持たれる\nように努力をするんだ。\n\0\0\0":
'???',

"せっかくですからこの機会に、\n人付き合いがうまくなれるように\n努力をしてみてはどうですか？\n\0\0\0":
'???',

"せっかくですからこの機会に、\n人付き合いがうまくなれるように\n努力をしてみたら？\n\0":
'???',

"せやったら、自分の好感度を上げる\nチャンスやと思て、努力したら\nええやないですか。\n\0\0\0":
'???',

"せやったら、自分の好感度を上げる\nチャンスやと思て、努力したら\nええやん。\n\0\0\0":
'???',

"じゃあ、人に好かれるような事を\nすればいいですよ。$n\n当分はそれに打ち込んだら、\nいいじゃないですか。\n\0\0\0\0":
'???',

"じゃあ、人に好かれるような事を\nすればいいよ。$n\n当分はそれに打ち込んだら、\nいいと思うけど。\n\0\0\0\0":
'???',

"他人からちやほやされると、\n気分がいいですよ。$n\nまあ、そのための努力でもしたら\nいいと思いますけどね。\n\0\0":
'???',

"他人からちやほやされると\n気分がいいよ。$n\nまあ、そのための努力でもしたら\nいいと思うけどね。\n\0\0\0\0":
'???',

"じゃあ仕事に打ち込めばいいですよ。\n少しずつでもいいですから。\n\0\0":
'???',

"じゃあ仕事に打ち込めばいいよ。\n少しずつでもいいから。\n\0\0":
'???',

"仕事から始めればいいじゃない\nですか。\nそのうちやる気が出るだろうし。\n\0\0\0":
'???',

"仕事から始めればいいじゃない。\nそのうちやる気が出るだろうし。\n家でも仕事したりすれば？\n\0":
'???',

"では…、\n仕事に専念されてはいかがですか？\n\0\0":
'???',

"こういう時こそ、\n業務に専念されてはいかがで\nしょうか？\n\0":
'???',

"こういう時こそ、\n業務に専念すればいいのよ。\n\0\0\0\0":
'???',

"行動を仕事に絞って、\n専念するんだな。\n\0\0":
'???',

"そういう時は仕事だ。\n何も考えず、仕事をしていればいい。\n\0\0\0\0":
'???',

"では、なおのこと業務に\n集中されればいいと思います。\n\0\0\0\0":
'???',

"では、なおのこと業務に集中すれば\nいいわ。$n\nやる気なんて、\n後からついて来るわよ。\n\0\0":
'???',

"ならば、いっそのこと\n仕事に没頭するといいんじゃ\nないでしょうか？$n\nこういう時こそ、何も考えずに。\n\0\0":
'???',

"では、仕事に集中しては\nいかがですか？$n\n正義をなしたいという気が\n沸いてきますよ。\n\0\0":
'???',

"では、仕事に集中しては\nどうだろう？$n\n正義をなしたいという気が\n沸いてくるよ。\n\0\0":
'???',

"あのー、こういう時こそ\n仕事に励むっていうのは\nどうですかね？$n\n何もしないよりは、自分の気持ちを\n高めやすいと思うんですけど…。\n\0":
'???',

"あのー、こういう時こそ\n仕事に励むっていうのは\nどうかな？$n\n何もしないよりは、自分の気持ちを\n高めやすいと思うんだけどな…。\n\0":
'???',

"まあ、業務に専念していれば、\nそのうち気分を高める事が\n出来ますよ。\n\0":
'???',

"まあ、業務に専念していれば、\nそのうち気分を高める事が\n出来るんじゃないかな。\n\0\0\0":
'???',

"そうですね…。\nこういう時には、仕事に没頭する\nのが一番ですよ。\n\0":
'???',

"そうでんなあ…、\nほな、仕事に取り掛かったら\nええやないんですか？$n\n出来る事から、コツコツっちゅう\nのが、一番やと思いますよ。\n\0\0\0":
'???',

"仕事ですよ、仕事！\nとにかくがむしゃらに仕事を\nするんですよ。$n\nそうすれば、今と気分が\n変わってくるはずです。\n\0\0\0":
'???',

"仕事があるじゃないですか。\n仕事にさえ打ち込めば、今の気分は\nずいぶんと変わるはずですよ。\n\0\0\0":
'???',

"…は、はあ、そうですか。\n\0\0\0":
'???',

"そ、そうなんだ…。\n\0":
'???',

"そ、そうなんですか。\n\0\0\0":
'???',

"そう…。\n\0\0\0":
'???',

"そ、そうですか…。\n\0":
'???',

"そ、そうなの。\n\0":
'???',

"そ、そうか。\n\0\0\0":
'???',

"そ、そうなんだ。\n\0\0\0":
'???',

"そ、そうなんや…。\n\0":
'???',

"そっかぁ…、ありがとう。\n\0\0\0":
'???',

"そうですね、\nありがとうございます。\n\0\0\0\0":
'???',

"そうね、ありがとう。\n\0\0\0":
'???',

"わかりました。\nありがとうございます。\n\0\0":
'???',

"アドバイス、\nありがとうございます。\n\0\0\0\0":
'???',

"アドバイス、サンキュ。\n\0":
'???',

"そうか、ありがとう。\n\0\0\0":
'???',

"ありがとうございます！\n\0":
'???',

"ありがとう！\n\0\0\0":
'???',

"はい、ありがとうございます。\n\0\0\0":
'???',

"そうですね。\nありがとうございます。\n\0\0\0\0":
'???',

"そうだな、サンキュー。\n\0":
'???',

"あの、どうも、\nありがとうございます。\n\0\0":
'???',

"おおきに。\n\0":
'???',

"サンキュ！\n\0":
'???',

"そうですか。ありがとうございます。\n何だか、みんなに好かれたいと\n思うようになりました。\n\0":
'???',

"そっかぁ…、ありがとう。\n何だか、みんなに好かれたいと\n思えるようになったよ。\n\0\0\0":
'???',

"そうですね、\nありがとうございます。$n\nみんなに好かれるように\nがんばります。\n\0\0\0\0":
'???',

"そうね、ありがとう。\nみんなに好かれるように\n頑張ってみるわ。\n\0\0\0":
'???',

"わかりました。\nありがとうございます。\n努力してみます…。\n\0\0\0":
'???',

"ありがとう…。\n努力してみるわ。\n\0\0\0\0":
'???',

"アドバイスありがとうございます。\nみんなに好かれるように\n努めてみたいと思います。\n\0\0\0":
'???',

"アドバイス、サンキュ。\nみんなに好かれるように\n努めてみるわ。\n\0\0\0":
'???',

"そうか。\nでは、そのようにしてみよう。\n\0\0":
'???',

"そうか、ありがとう。\n早速、実行にうつしてみよう。\n\0\0":
'???',

"ありがとうございます。\n皆に好かれるように、考えてみます。\n\0\0":
'???',

"ありがとう。\n皆に好かれるように、考えてみるわ。\n\0\0\0\0":
'???',

"ありがとうございます！\nそれじゃ、みんなに好かれるように、\nがんばります。\n\0\0\0":
'???',

"ありがとう！\nそれじゃ、みんなに好かれるように、\nがんばるわ！\n\0\0\0":
'???',

"はい、ありがとうございます。\n人に好かれるようになるために\n努力します。\n\0":
'???',

"ありがとう。\n人に好かれるようになるために\n努力するよ。\n\0":
'???',

"ありがとうございます。\nみんなに好かれるように\n行動してみます。\n\0":
'???',

"サンキュー。\nみんなに好かれるように\n行動してみるよ。\n\0\0\0":
'???',

"そうですね。\nありがとうございます。$n\n皆に好かれるように、\nあれこれやってみようと思います。\n\0\0\0\0":
'???',

"そうだな、サンキュー。$n\n皆に好かれるように、\nあれこれやってみようと思う。\n\0":
'???',

"わかりました。\nありがとうございます。$n\nじゃあ、みんなに好かれるように\nがんばります。\n\0\0":
'???',

"ありがとう。$n\nじゃあ、みんなに好かれるように\nがんばるわ。\n\0":
'???',

"あの、どうもありがとうございます。\nみんなに好かれるように、\n努力しますわ。\n\0":
'???',

"おおきに。\nみんなに好かれるように、\n努力してみるわ。\n\0\0\0":
'???',

"はい、ありがとうございます。\nじゃあ、みんなに好かれるように\nがんばります。\n\0":
'???',

"サンキュ！\nじゃあ、みんなに好かれるように\nがんばるよ。\n\0":
'???',

"ありがとうございます。\n早く僕も、みんなに好かれるように\nなりたいです。\n\0":
'???',

"ありがとう。\n早く僕も、みんなに好かれるように\nなりたいな。\n\0":
'???',

"アドバイス、ありがとうございます。\nでは、仕事を精一杯がんばります。\n\0\0\0\0":
'???',

"アドバイス、サンキュ。\nじゃあ、バリバリ仕事するわよ！\n\0\0":
'???',

"そうか。\nそのようにしてみよう。\n\0\0\0\0":
'???',

"そうか、ありがとう。\n早速、仕事を始めよう。\n\0\0\0\0":
'???',

"ありがとうございます。\nでは、仕事から始めてみます。\n\0\0\0\0":
'???',

"ありがとう。\nじゃあ、仕事から始めてみるわ。\n\0\0\0\0":
'???',

"ありがとうございます！\nそれじゃ、私、仕事をがんばります。\n\0\0":
'???',

"ありがとう！\nそれじゃ、仕事をがんばるわ。\n\0\0":
'???',

"はい、ありがとうございます。\nまずは、仕事をがんばります。\n\0\0":
'???',

"ありがとう。\nまずは仕事をがんばるよ。\n\0\0":
'???',

"ありがとうございます。\nでは、仕事をがんばります。\n\0\0":
'???',

"サンキュー。\nじゃあ、仕事でもするかぁ！\n\0\0\0\0":
'???',

"そうですね。\nありがとうございます。$n\nでは、業務に励む事にします。\n\0":
'???',

"そうだな、サンキュー。$n\nいっちょ仕事をがんばってみるよ。\n\0\0":
'???',

"…それが、\n僕には難しすぎるんですよ。\n\0\0":
'???',

"それが、僕には難しいんだよ。\n\0\0\0":
'???',

"そんなぁ…。\n簡単に言われても、困ります。\n\0\0":
'???',

"そんなぁ…。\n簡単に言われても困るわよ。\n\0\0\0\0":
'???',

"言うのは簡単でしょうけど、\n私には出来ません…。\n\0\0\0\0":
'???',

"言うのは簡単だろうけど、\n私には出来ないわ…。\n\0\0":
'???',

"それが出来ないから、\n悩んでいるんです…。\n\0\0":
'???',

"それが出来ないから、\n悩んでいるのよ…。\n\0\0\0\0":
'???',

"しかし、\n今の私には容易ではない…。\n\0\0\0\0":
'???',

"いや、それが出来ずに\n困っているんだ…。\n\0\0\0\0":
'???',

"ですから、\nそれもままならないんです…。\n\0\0\0\0":
'???',

"だから、\nそれもままならないのよ…。\n\0\0\0\0":
'???',

"そんな…。\nそれさえも、出来ないというのに…。\n\0\0":
'???',

"それが、僕には無理なんです…。\n駄目なんです…。\n\0\0\0\0":
'???',

"それが、僕には無理なんだ…。\n駄目なんだよ…。\n\0\0":
'???',

"そうは言っても、なかなか\n出来る事じゃあないですよ…。\n\0\0":
'???',

"そうは言っても、なかなか\n出来る事じゃあないよ…。\n\0\0":
'???',

"そんな…、簡単に言われても\n困りますね。\n\0\0\0\0":
'???',

"そんな簡単に言われても困るな…。\n\0\0\0":
'???',

"そんな、出来ませんよ…。\n\0\0\0":
'???',

"そんな、私には出来ないわ…。\n\0\0\0":
'???',

"そんな…、\nそんなん無理っすわー…。\n\0\0\0\0":
'???',

"そんな…、\nそんなん無理やわー…。\n\0\0":
'???',

"口で言うのは簡単でいいですよね。\nでも、こっちにはなかなか\n出来ない事ですよ。\n\0\0\0":
'???',

"口で言うのは簡単でいいよね。\nでも、こっちにはなかなか\n出来ない事なんだよ。\n\0":
'???',

"そう言われても、\n僕には出来ません…。\n\0\0":
'???',

"そう言われても、\n僕には出来ないよ…。\n\0\0":
'???',

"グーァア。$m\nペンペンは、\nがっくりとうなだれた。\n\0\0\0":
'???',

"毎日忙しくて、学校の授業が\nどんどん遅れていくんです。\n\0\0":
'???',

"毎日忙しくて、\n学校の勉強についていけないよ。\n\0\0":
'???',

"まだ漢字がよくわかんないから、\n日本の教科書は\nチンプンカンプンなんですよ。\n\0":
'???',

"学校の教科書、何アレ？$n\nもー、漢字ばっかりで\n気分悪くなっちゃう。\n\0":
'???',

"最近、エヴァの装備、\n品質が落ちているようですが。$n\nメンテナンスが\n追いついていないんでしょうか？\n\0\0":
'???',

"家庭科がある日は\n学校へ行きたくない。$n\n調理実習は好きじゃないから…。\n\0":
'???',

"仕事が終らないんです。\n次から次に山積みになって。\n一人じゃ抱えられない量ですよ。\n\0\0\0":
'???',

"んもー、仕事が終んないのよ。\nほとんどが部下の始末書。\n\0\0":
'???',

"今回の国連総会でも、\nネルフは突き上げをくらったよ。$n\n予算はこれでも足りないぐらいだ。$n\n面子だけの国連軍を維持する金が\nあったらこちらにまわせと言うのに。\n\0":
'???',

"昔はよかった。\n大学の研究室での生活は、\n充実していたよ。$n\n今は、巨大組織の運営と\n管理ばかりだ。\n興味のある論文を読む暇もない。\n\0\0\0\0":
'???',

"実験用の薬品が、\n納品されないんですよ。$n\nこっちは実験を控えていると\nいうのに。\n周りもせかすだけ…。\n\0\0\0":
'???',

"実験につかう器材や薬品が\n納品されないのよ…。$n\n上からは早く結果を出せって\n言われてるんだけど、\n今のままじゃ、実験は無理なの。\n\0":
'???',

"休み、もうちょっとあってもいいと\n思うんですけど…。$n\n今なんて、ほとんどあってない\nようなものじゃないですか。\n\0\0":
'???',

"なかなか、仕事を休めないのよ。\nそれに、何だか職場以外の世界に\nズレを感じるのよ…。\n\0":
'???',

"あちこちから一方的に\n仕事の要請が来て困ってるんですよ。\n\0\0\0\0":
'???',

"仕事の優先順位が目茶目茶なんだ。$n\n色んな所から、一方的に\n仕事が廻ってくるんだよ。\n\0":
'???',

"仕事で覚える事が多すぎて\nかないませんよ。\nもう、夢にまで見る始末…。\n\0\0\0":
'???',

"せっかく終った仕事も、\nシステム改正ですべてリセット。$n\n勘弁して欲しいよ。\n\0":
'???',

"他組織の諜報活動が\n活発になってきています。$n\n対ネルフのために手を組む組織も\n現れたようで、ダミー情報が看破\nされるのも、時間の問題ですよ。\n\0":
'???',

"職場の制服ってやつはどうしても\n慣れないな。支給されているが、\nとても着る気になれない…。$n\n仕方なくたまに着るけどな…。\n\0\0\0\0":
'???',

"今年、我が家は町内会の\n班長になったんです。$n\n回覧板出したり、\n町内会の会合に出たり…。$n\n一番嫌なのは、町会費を\n徴収する事なんです。$n\nとにかく、留守が多くて…。\n\0":
'???',

"今年、私の家って町内会の\n班長になったのよ。$n\n町会費を集めたりするんだけど、\nこれが頭が痛いのよ。\nとにかく留守が多くて…。\n\0":
'???',

"入院中の妹の事なんですけど、\n最近、機嫌悪い事があるんです。$n\nやっぱり、病室で孤独やないですか。$n\nせやけど、どないしたらええか\nわからへんし…。\n\0\0\0":
'???',

"入院中の妹が、最近機嫌悪いんや。$n\nやっぱ寂しいんやろうけど、\nたまにモノとか投げたりするんや…。\n\0\0\0":
'???',

"学校の弁論大会があるんですけど…。$n\n…何か俺、一方的に\n先生から選ばれたんです。\nそれでもう、困って困って…。\n\0\0":
'???',

"学校の弁論大会で、何故か\n俺が出る事になってたんだよ。$n\n普通、クラス全員で決めたり、\n希望者募ったりするのにさ、\n何で俺なの？　おかしくない？\n\0\0\0":
'???',

"パイロットって忙しいですね。\n自分の時間なんて、\n好きに作る事も出来ないし。\n\0":
'???',

"パイロットって忙しいよ。\n自分の時間なんて、\n好きに作る事も出来ないしね。\n\0\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、\n愚痴をこぼしているようだ。\n\0\0\0\0":
'???',

"………………。$m\nシンジは、$bの\n愚痴を黙って聞いている。\n\0\0\0":
'???',

"………………。$m\nアスカは、$bの\n愚痴を黙って聞いている。\n\0\0\0":
'???',

"………………。$m\nレイは、$bの\n愚痴を黙って聞いている。\n\0":
'???',

"………………。$m\nミサトは、$bの\n愚痴を黙って聞いている。\n\0\0\0":
'???',

"………………。$m\nゲンドウは、$bの\n愚痴を黙って聞いている。\n\0":
'???',

"………………。$m\n冬月は、$bの\n愚痴を黙って聞いている。\n\0":
'???',

"………………。$m\nリツコは、$bの\n愚痴を黙って聞いている。\n\0\0\0":
'???',

"………………。$m\nマヤは、$bの\n愚痴を黙って聞いている。\n\0":
'???',

"………………。$m\n日向は、$bの\n愚痴を黙って聞いている。\n\0":
'???',

"………………。$m\n青葉は、$bの\n愚痴を黙って聞いている。\n\0":
'???',

"………………。$m\n加持は、$bの\n愚痴を黙って聞いている。\n\0":
'???',

"………………。$m\nヒカリは、$bの\n愚痴を黙って聞いている。\n\0\0\0":
'???',

"………………。$m\nトウジは、$bの\n愚痴を黙って聞いている。\n\0\0\0":
'???',

"………………。$m\nケンスケは、$bの\n愚痴を黙って聞いている。\n\0":
'???',

"………………。$m\nカヲルは、$bの\n愚痴を黙って聞いている。\n\0\0\0":
'???',

"………………。$m\nペンペンは、$bの\n愚痴を黙って聞いている。\n\0":
'???',

"$aは、深々とうなずいた。\n\0\0\0":
'???',

"そうなんですか？\n\0\0\0":
'???',

"そう？\n\0":
'???',

"へえ、そう？\n\0\0\0":
'???',

"そうか？\n\0\0\0":
'???',

"はぁ…、\nそうなんですか？\n\0\0":
'???',

"そ、そうなんですか？\n\0\0\0":
'???',

"うーん、そうなの？\n\0":
'???',

"そうですか…？\n\0":
'???',

"そうなん？\n\0":
'???',

"…そうなんですか？\n\0":
'???',

"このままパイロットを続けていたら\n進学の事だって心配で…。\n\0\0":
'???',

"ひょっとして\n進学出来ないかもしれない。\n\0\0\0\0":
'???',

"日本の医者は、カルテに\nドイツ語で記入するんでしょ？$n\n学校のテストも、\nドイツ語でよかったら満点なのに！\n\0\0\0\0":
'???',

"もちろん、他のスタッフも\n頑張ってくれているのは\nわかるんですけど…。$n\nそのうち、限界がくると思います…。\n\0\0":
'???',

"私、授業で食事をするのは\n好きじゃないの。\n\0\0":
'???',

"自分の始末書ならともかく、\n部下の始末書まで目を通している\n時間、ないですよ。\n\0\0\0":
'???',

"私の始末書じゃないのよ。\nほとんど部下のもの。\n目を通して印鑑押して…。\n\0":
'???',

"そもそも前時代の遺物の維持に、\nどんな価値があるというのだ。$n\n使徒を倒せるのはエヴァだけなのを\nよほど認めたくないらしい。\n\0\0":
'???',

"おまけにネルフの勤務は\n不規則なシフトが多くて、\n近頃の私にはこたえる…。$n\n使徒が現れてからなおさらだ。\n\0\0\0\0":
'???',

"しかも、私は要請しただけなのに、\n責任全て私に廻ってきて…\n流通までは管理出来ません。\n\0\0\0":
'???',

"せかすんだったら、\nまずこのトラブルをどうにかして\nくれないかしら。$n\nそしたら、実験のデータなんて、\n洗いざらい書いて出してあげるのに。\n\0":
'???',

"もっと人材を増やせば、ゆとりの\n時間は出来るはずなんですよ。\n\0\0\0\0":
'???',

"行きたいお店や、着たい服だって\nいっぱいあるのよ…でも。$n\nこのままじゃ、ストレスで\nどうにかなっちゃうわ…。\n\0\0\0\0":
'???',

"仕事を頼むんなら、正規のルートを\n通してもらいたいですね。\n\0\0":
'???',

"仕事の頼み方ぐらい、入所する時に\n教わらなかったのかな…？$n\n非常識だよ、全く。\n\0":
'???',

"データの改正なんて、\n何度も何度も頻繁に行う必要が\nあるのか理解に苦しみます。\n\0\0\0":
'???',

"特にデータの改正をする時は、\n何から何まで全部入力し直し。$n\nこの仕事を言い渡された日は、\n家に帰れないよ。\n\0\0":
'???',

"そろそろ、情報の漏洩を念頭に\nおいて活動された方が\nよろしいんではないですかね。\n\0":
'???',

"おまけに風紀が厳しくなってきた。$n\n不精ヒゲだとどうも風当たりが強い。\n\0\0":
'???',

"タイミングが悪いだけかもしれない\nけど…。$n\n私だって忙しいのに、何でどの家に\n行っても留守なんでしょうかね…。\n\0\0":
'???',

"行っても行っても、いつも留守…。\n\n\0\0":
'???',

"ワシ、本読んだり\nしてるんですけど…。$n\nホンマ、何が足らんのやろって\n思うんですわ。\n\0\0\0\0":
'???',

"急に泣き出したりしてな、\n病院の中やし、気ィ遣うんや。\nワシに何が足らんのやろ…。\n\0\0\0":
'???',

"大体何の事を書いたらいいか\nわかんないですよ。$n\n世の中にメッセージなんてないし。\n\0\0\0":
'???',

"俺、何か目を付けられるような事\nしたっけ？$n\nあー、原稿用紙５枚も\n何書いたらいいんだ…。\n\0\0\0\0":
'???',

"おまけに学校まであるなんて…。\n僕、体が持ちませんよ。\n\0\0":
'???',

"おまけに学校があるなんて、\n僕、体が持たないよ。\n\0\0\0\0":
'???',

"ギュウッ、ヴゥゥゥ、\nグヮ！　グヮッ！　グヮッ！\nグヮグヮッ！！　グヮァ！$m\nペンペンの愚痴は、\n続いているようだ。\n\0\0\0":
'???',

"………………。$m\nシンジは、黙っている。\n\0\0\0\0":
'???',

"………………。$m\nアスカは、黙っている。\n\0\0\0\0":
'???',

"………………。$m\nレイは、黙っている。\n\0\0":
'???',

"………………。$m\nミサトは、黙っている。\n\0\0\0\0":
'???',

"………………。$m\nゲンドウは、黙っている。\n\0\0":
'???',

"………………。$m\n冬月は、黙っている。\n\0\0":
'???',

"………………。$m\nリツコは、黙っている。\n\0\0\0\0":
'???',

"………………。$m\nマヤは、黙っている。\n\0\0":
'???',

"………………。$m\n日向は、黙っている。\n\0\0":
'???',

"………………。$m\n青葉は、黙っている。\n\0\0":
'???',

"………………。$m\n加持は、黙っている。\n\0\0":
'???',

"………………。$m\nヒカリは、黙っている。\n\0\0\0\0":
'???',

"………………。$m\nトウジは、黙っている。\n\0\0\0\0":
'???',

"………………。$m\nケンスケは、黙っている。\n\0\0":
'???',

"………………。$m\nカヲルは、黙っている。\n\0\0\0\0":
'???',

"………………。$m\nペンペンは、黙っている。\n\0\0":
'???',

"でしょう？$n\n大人になってもパイロットで\nいるなんて事ないんだし。$n\nそうなった時に勉強してなかった、\n進学出来なかったなんて\n言えないじゃないですか。\n\0\0\0\0":
'???',

"だから、もっと自分の\n時間が欲しいよ。$n\n将来好きなところに行って、\n好きな勉強だってしたい。\n\0\0\0\0":
'???',

"すっごく歯がゆいんです。\n中学生の勉強なんて、今さら\nやんなくってもいいんですけど。\n\0":
'???',

"もぅ、ヤになるわよ。\n学校の勉強で、アレだけが\n足かせなんだもの。\n\0\0\0":
'???',

"整備が大変なのはわかります。$n\n私はいいとしても、\n他のパイロットは、気にしている\nみたいだから。\n\0\0\0\0":
'???',

"同意する必要はないわ。\n私、みんなとは違うもの…。\n\0\0":
'???',

"そうでしょう。$n\n部下の事務手続きまで\n私が受け持つと、他の仕事に\n支障が出るんですよ。\n\0\0":
'???',

"でしょ？$n\n私自身の仕事が部下に\n足引っ張られて出来ないっつーの。\n\0\0\0":
'???',

"エヴァに比べれば、国連軍の\n装備なんて玩具みたいなもんだ。\n\0\0":
'???',

"平和な世の中だったなら、\nあのまま研究室で研究を続けて\nいられただろう。$n\n私はもともと軍人ではない。\n学者だからな。\n\0":
'???',

"…代用品を使うんじゃ\n意味がありません。$n\n今回の実験は、あの薬剤無くしては\nデータを取っても意味がないんです。\n\0\0":
'???',

"器材がないのに実験の結果を\n出せって…子供みたいな事を\n言わないで欲しいわ。\n\0":
'???',

"でしょう？$n\nもっと人材を育成して、多くの\n職員を投入出来ればいいんですよ。\n\0":
'???',

"わかる？$n\nこの職場を希望したのは\n自分自身なんだけど…。$n\nでも、このまま年取っていくのかと\n思うと、ツライわ…。\n\0\0\0":
'???',

"ちゃんと正規のルートを通して\n廻ってきた仕事ならともかく、$n\n何処の誰ともわからないところから\n来るんですよ。\n\0\0\0\0":
'???',

"管轄外の仕事も混じってくるんだ。\nどうすればいいんだよ？\n\0\0\0\0":
'???',

"こっちは十分忙しいのに、\n暇そうに見えますか？\n\0\0":
'???',

"これ、他人の仕事だった\nヤツなんだよ。$n\n何でか俺のところに\nまわってきてね…。\n\0\0":
'???',

"そろそろ、機密情報も漏洩させる\n時期かもしれません。$n\n信ぴょう性が薄いので、情報を\nかく乱させるには効果的ですよ。\n\0\0":
'???',

"だろ？\nありゃひどい。$n\nあの服着てちゃ、\n仕事に誇りが持てない。\nどうにかしてくれ。\n\0":
'???',

"つらいんですよ。$n\n町会費が集まらないと、\n町内会長さんにイヤミ言われるし。\n\0":
'???',

"こないだも、町内会長さんから\n催促があって…。$n\nもう、どうすればいいのよ…。\n\0\0\0":
'???',

"学校の友達も、最近はあんまり\n見舞いにも来てもらえんのですわ。\n\0\0":
'???',

"妹の学校の友達もな、最近あんまり\n見舞いに来ぇへんのや。\n\0\0\0\0":
'???',

"絶対おかしいと思いません？\n何でよりによって俺…。\n\0\0":
'???',

"俺、おしゃべりだから\n気の利いた事でも言えるって\n勘違いされてんだよ。\n\0\0\0":
'???',

"でもさ、疲れたって\n倒れていられないでしょう？\n…パイロットなんだから。\n\0":
'???',

"でもさ、疲れたって\n倒れていられないんだよ。\n…パイロットなんだからね。\n\0":
'???',

"ギュウッ、ヴゥゥゥ、\nグヮ！　グヮッ！　グヮッ！\nグヮグヮッ！！　グヮァ！$m\nペンペンは、\n熱弁を振るっているようだ。\n\0":
'???',

"この街に来てからですよ。$n\nだって宿題する時間も\nうんと減ったし、\n授業の復習もままならないし。\n\0\0":
'???',

"だって、他のクラスメイトに比べて、\n好きにしていい時間が\nないじゃないか。$n\n勉強だってゆっくりしたいのに。\n\0\0":
'???',

"漢字さえなければ\n成績だってトップなのに。\n\0\0":
'???',

"だって漢字なんて、日本に\n来るまでは使ってなかったもん。$n\n読めないのは私だけよ。\nこれじゃあ不利だわ。\n\0\0":
'???',

"戦闘では、全力を尽くします。\nですから、もう一度装備の事を\n考えてもらえませんか？\n\0\0\0":
'???',

"実習だからって、\n味見する必要はないのに。\n\0\0":
'???',

"それと、碇司令や副司令の仕事も、\n何故か廻ってきているんですよね…。\n\0\0\0\0":
'???',

"いい加減、重要じゃなさそうな\nものは無視しようって思うんだけど。\n\0\0\0\0":
'???',

"おまえはコレまでの\nエヴァの活動を知らないのか？$n\n今の国連軍は、無駄弾を撃つのが\n仕事みたいなものだ。\n\0\0":
'???',

"暇そうに見えるのかね？\n皮肉なもんだな。$n\n実際のところは、心労が多い\n仕事なんだ。\n\0\0":
'???',

"私だって、実験を進めたいのは\n同じです。\n\0\0\0\0":
'???',

"私も実験に取り掛かりたいのよ。\n状況が整っていたら、\n結果なんてさっさと出してるわ。\n\0":
'???',

"あんまり気にしていないんですか？\n数えたら、家に帰ってない日の\n方が多いんですよ。\n\0\0\0":
'???',

"買った服も、着ないうちに\n流行が終ってるし…。$n\n出会いもないわ。\n友達はどんどん結婚していくと\nいうのに…。\n\0":
'???',

"冗談抜きで、このままなら\n自分の業務に影響が出ます。\n\0\0\0\0":
'???',

"廻ってきた仕事全部に\n目を通すなんて、無理だよ。\n本当、管理がなってない。\n\0\0\0":
'???',

"たまに、今までの仕事の応用が\nきかないほどの修正が出たりすると\n勉強から始めないと駄目なんです。\n\0":
'???',

"大体が俺の仕事じゃ\nなかったんだけどな。$n\nどういうわけか、俺が\n受け持つ事になったんだ。\n\0\0\0\0":
'???',

"他組織の諜報能力を\n甘く見ない方がいいですよ。\n\0\0":
'???',

"制服がなくても仕事は出来る。\nいつもの背広で十分だ。$n\nあんなものに経費をかけるなと\n言いたい。\n\0\0":
'???',

"留守宅は、ネルフ職員の人が\n多いから、今度中に入れてもらって\n徴収しようかしら…。\n\0\0\0":
'???',

"今度は今までとは違う時間帯に\n行ってみよっと…。\n\0\0\0\0":
'???',

"今、外で遊びたい時期やないですか。$n\nなのに自分だけ外に出る事が\n出来ないって…。\nつらそうなんですわ。\n\0\0":
'???',

"ウソちゃうわ！\n気ィ遣うんやでえ。$n\n出来る限りの事はしてるんやけど、\nどないしたら寂しくなくなるんやろ。\n\0\0\0\0":
'???',

"簡単そうに見えるんでしょ？\nそんな事ないですよ。$n\n先生は、校内優秀賞を狙えって\nプレッシャーまでかけて\nくるんですよ。\n\0\0\0":
'???',

"何だよ、それ。\nだったら俺の代わりに書いてくれよ。\n\0\0":
'???',

"…あなた達が僕の一日を\n決めているようなものでしょう？\nたまには休みが欲しいですよ。\n\0":
'???',

"君よりしなくちゃいけない事が\n多いんだから…。\n…健康を考えさせて欲しいよ。\n\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、\n愚痴を続けているようだ。\n\0\0":
'???',

"じゃあ、自分がやりたい事を\nやれるようにしたら\nいいじゃないですか。\n\0":
'???',

"まだ、努力の余地はあると思うけど。\n\0":
'???',

"ふうん。\nでも、やっぱり愚痴ですね。\n\0\0\0\0":
'???',

"仕方ないじゃない…。\n\0\0\0":
'???',

"だったら、なおさら自分の為に\n動いた方がいいんじゃないですか？\n\0\0":
'???',

"努力はしてみたの？\n\0":
'???',

"愚痴は、ベストを尽くしてからに\nして下さい。\n\0\0\0\0":
'???',

"もっと自分自身を見直したら？\nそんなんじゃ、\n世の中では通用しないのよ。\n\0":
'???',

"今の運命は、お前が築いた。\n不満があれば今から変えればいい。\n\0\0\0\0":
'???',

"それを覆す努力をしていたのか？\n\0":
'???',

"…それは、やろうと思えば\n出来たんじゃありませんか？\n\0\0\0\0":
'???',

"…でもそれは…、\nしょうがないじゃない。\n\0\0\0\0":
'???',

"でも、\nどうするつもりなんですか？\nそのままでいいんですか？\n\0":
'???',

"そうは言っても…ねぇ。\n\0":
'???',

"はぁ…。\nで、何か解決策は？\n\0\0\0\0":
'???',

"もっと気楽に考えたらいいのに。\n\0":
'???',

"で、どうされるんですか？\n\0\0\0":
'???',

"ま、いい様に事が運べばいいよな。\n\0\0\0":
'???',

"まあ、愚痴を言っても\n始まりませんよ。\n\0\0":
'???',

"俺、あんまり他人の愚痴には\n興味ないんだよ。\n\0\0\0\0":
'???',

"大変なのはわかりますけど、\nアドバイス出来そうにないです。\n\0\0":
'???',

"努力したらいいじゃない。\n今以上に。\n\0\0\0\0":
'???',

"色々あるんですねえ。\n\0\0\0":
'???',

"そんなん知るかい。\n\0":
'???',

"………うー、\n俺に愚痴言っても、\n何もしてあげられないし…。\n\0":
'???',

"でもさ、俺だって大変なんだぜ。\n\0":
'???',

"でも、僕には何も出来ませんよ。\n\0":
'???',

"まあ、そのうち何とか\nなるんじゃない？\n\0\0":
'???',

"クェ…。$m\nペンペンは、関心がないようだ。\n\0\0":
'???',

"………………。$m\n$aは、黙っている。\n\0\0\0\0":
'???',

"少しは相談に乗ってもらえるかと\n思ったのに。\nもういいです。\n\0":
'???',

"もういいよ。\n僕の気持ちなんて\nわかんないんだ。\n\0":
'???',

"もう、いいです！\nあ〜ぁ、日本ってなんて国なの。\n\0\0\0\0":
'???',

"アンタ、真剣に聞いてないでしょ！\nもー、いいわよ。\n\0\0":
'???',

"………。$n\n私はいつも、最善を尽くしています。\n\0\0":
'???',

"………。$n\nそうよね。\nあなたは他人だもの。\n\0":
'???',

"状況を改善する為に、\n協力願いたいんですけど…。\n\0\0\0\0":
'???',

"のんきに聞いてるけどアンタねえ、\n私が倒れたらどうするのよ！！\n\0\0":
'???',

"もういい。馬鹿な事を言った。\nお前に話したところで、\n何にも状況は変わらん。\n\0":
'???',

"血も涙もない返事だな。\nもういい。\n\0\0":
'???',

"もう結構です！\n\0":
'???',

"小馬鹿にしないでちょうだい！\nもういいわ！\n\0\0":
'???',

"少しは、意見を聞いて\nくれてもいいじゃないですか！！\n\0\0\0\0":
'???',

"あ〜あ。\nあなた達にはわからないわよ。\n社会人じゃないんだから。\n\0":
'???',

"…簡単に言ってくれますね。\n\0":
'???',

"いいんだよ、愚痴なんだし。\nそれに、ひとごとだと\n思っているんだろう？\n\0\0\0":
'???',

"ずさんな管理がこういうトラブルを\n引き起こしているとは思わないん\nですか？\n\0\0\0":
'???',

"努力に限界が来てるから\nこうやって愚痴ってんのに。\n無責任な返事だよ全く…。\n\0":
'???',

"呑気なお人だ。\n\0":
'???',

"わかってるよ…。\n少しくらい愚痴ってもいいだろ。\n\0\0\0\0":
'???',

"私に問題があるんですか？\nもういいです！\n\0\0\0\0":
'???',

"じゃあ代わりにやってよ！\n私もう嫌だもん！\n\0\0":
'???',

"ワシが悪いって言いたいんですか？\n\0\0\0":
'???',

"何や、簡単にいいやがって…。\nもうええ、もうええわ…。\n\0\0":
'???',

"チェッ、\n関係ないと思って…。\n\0\0":
'???',

"…ったくもう！\n他人事じゃん。\n俺、弁論大会の日、休むよ！\n\0\0\0":
'???',

"ああ、わかってますよ！\nフィフス・チルドレンの役目だと、\nそう言いたいのでしょう？\n\0\0\0":
'???',

"もういいよ！！\n余計不愉快になったよ！\n\0\0":
'???',

"…そうですよね。\nパイロットじゃない僕は\n必要じゃないんですよね。\n\0\0\0":
'???',

"成績なんてあんまり\n興味がないみたいだね。\nもういいよ。\n\0":
'???',

"もういいです。\n大体、何で中学生なんて\nやんなくちゃいけないのかしら。\n\0\0\0":
'???',

"あー、もぉ！\n何で今さら中学生の勉強なんて\nしなくちゃなんないのよ！！\n\0\0\0":
'???',

"用はそれだけです。\n検討、よろしくお願いします。\n\0\0\0\0":
'???',

"…もういいわ。\nあなたには、わかりっこないもの。\n\0\0\0\0":
'???',

"司令はお気楽そうで結構ですね。\n\0":
'???',

"副司令はお気楽そうで結構ですね。\n\0\0\0":
'???',

"…なんて、言っても、\nあなたにわかるわけないわよね…。\n\0\0":
'???',

"…つまらん事を言った。\n\0":
'???',

"もういい、今のは忘れろ。\n\0\0\0":
'???',

"それでも、私に責任があると。\nそうおっしゃりたいようですね。\n\0\0\0\0":
'???',

"何、ぽかんとしてるのよ。\n私だって、愚痴ぐらい言うわよ。\n\0\0\0\0":
'???',

"それは出来ない、と言う事ですか？\nもういいです！\n\0\0\0\0":
'???',

"人事だと思ってるの？\nもういいわよ。\nこんな事、言うんじゃなかった。\n\0":
'???',

"何で黙っているんですか！\n僕に、過失があるとでも…？\n\0\0\0\0":
'???',

"話、聞いてなかったんだろ？\nどうせ関係ないもんな。\n\0\0":
'???',

"こんなんじゃ、みんなの士気も\n下がる一方ですよ。\n\0\0\0\0":
'???',

"作業を行う者の身にもなってくれよ。\n\0":
'???',

"情報の漏洩が発生しているようだ。\n情報秘匿をもっと徹底するべき\nですよ。$n\nこのままでは、ダミー情報の漏洩も\n効果が薄れる。\n\0\0\0":
'???',

"そう、うんざりした顔をするなよ。\n\0\0\0":
'???',

"他人事と思いますか？\nでも、いつか廻ってくると\n思いますよ！\n\0":
'???',

"そのうち当番廻って来るわよ！\n\0\0\0":
'???',

"…。$n\nエヴァさえなかったら…、妹は、\n怪我なんかしてへんやったろうな…。\n\0\0\0":
'???',

"やっぱええわ。\nお前なんかに言うても\nわからへんやろ。\n\0\0\0":
'???',

"…もう、\n子供が駄々こねてるってしか\n思ってないんでしょ？\n\0\0\0":
'???',

"冷たいなぁ。\n俺だったら、アドバイスなり何なり\nするってのに。\n\0\0\0":
'???',

"そう言う事も\n許されないんでしたね…。\nわかりました、黙りますよ。\n\0\0\0":
'???',

"楽観的な君にはこんな悩み、\nわからないよね。\n\0\0\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、\n吐き捨てるように鳴いた。\n\0":
'???',

"私の知っている真実を\n教えましょうか？$n\nま、ご存知の様ですがね。\n\0\0\0":
'???',

"葛城…。\n君が追っている真実を知りたいか？\n\0\0":
'???',

"君は、真実の全てを知りたいかい？\n\0\0\0":
'???',

"真実を、君達の背後で何が動いて\nいるのかを知りたいかい？\n\0\0\0\0":
'???',

"はい。\n教えて下さい。\n\0\0":
'???',

"ええ、知りたいの。\n加持さん、知ってるんでしょ？\n\0\0\0\0":
'???',

"………。$n\nはい。\n\0\0":
'???',

"何か、知っているのね…。\n話してもらいましょうか。\n\0\0":
'???',

"…話を聞こうか。\n\0\0\0":
'???',

"話してみたまえ…。\n君の知っている真実とやらを。\n\0\0\0\0":
'???',

"そう、知っているの。\nいいわ、あなたが何を見たのか\n話してちょうだい。\n\0\0\0":
'???',

"はい。\n私、知っておきたいんです。\n\0\0":
'???',

"教えて下さい…。\n\0\0\0":
'???',

"真実を、教えて下さい。\n\0":
'???',

"私…、私、\n本当の事が知りたい。\n\0\0\0\0":
'???',

"………。$n\nはい。$n\n…ワシに、\nその真実を話してくれませんか？\n\0\0":
'???',

"お、俺、\n知りたいです。\n\0\0\0\0":
'???',

"僕の事も、知っているんですね。$n\nあなたに興味が出てきました。\n話してもらいましょうか？\n\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、うなずいている。\n\0\0\0\0":
'???',

"いいです。\n真実なんていらない…。\n\0\0":
'???',

"私には、必要ないわ…。\n\0":
'???',

"………。$n\nいいえ。\n私には、知る必要がないもの。\n\0\0\0":
'???',

"結構よ。\n真実は自分で見つけるわ。\n\0\0":
'???',

"…そこまでにしておけ。\nそれ以上言うと、\n君を泳がせておく訳にはいかない。\n\0\0\0":
'???',

"言うな。\n君の命取りになるぞ。\n\0\0":
'???',

"おしゃべりはそこまでにした方が\nいいわよ。$n\nいい、友人からのアドバイスよ。\n変な詮索はそこまでに\nしておきなさい。\n\0\0\0":
'???',

"…。$n\nいいえ…私は、結構です。\n\0\0\0\0":
'???',

"いえ、私は…。\n結構です。\n\0\0":
'???',

"いいえ。\nそこまで知る権利が、\n私にはありませんから…。\n\0":
'???',

"私は…、\n嫌、そんなもの知りたくない。\n\0\0":
'???',

"いいです。\n知らない方がええと思うし。\n\0\0":
'???',

"きっと、俺のパパも\n知らない事なんでしょ？$n\n…やっぱ、いいです。\n何だか俺だけじゃなく、\nパパにも危険が及びそうですし。\n\0":
'???',

"…それ以上は、\n言わない方がいいと思います。\n\0\0\0\0":
'???',

"クェ…。$m\nペンペンは、興味がなさそうだ。\n\0\0":
'???',

"お聞きになりますか？\n…どうしても…？\n\0\0":
'???',

"もう一度、気持ちを聞かせてくれ。\nどうしても、君は知りたいのかい？\n\0\0":
'???',

"どうしても…かい？\n聞いておきたい？\n\0\0\0\0":
'???',

"どうしても？\n\0\0\0":
'???',

"あ、やっぱりいいです。\nミサトさんの昔話…でしょ？\nちょっと、怖い気もするし…。\n\0":
'???',

"やっぱやーめた。\nミサトとのノロケだったら\n結構です！！\n\0":
'???',

"やっぱりいいです。\n本当は、知らないんでしょう？\n\0\0\0\0":
'???',

"何かヤな事企んでるわね…。\n真実とか言って、別の事でしょ！\n\0\0":
'???',

"もういい…。\n\0\0\0":
'???',

"もういい、\n君は私を試しているのか？\n\0\0\0\0":
'???',

"そういう事だったらいいわ。\nそれ、新しい口説き文句でしょ？\n\0\0":
'???',

"い、いえっ！\nそのうち上から聞く話だろうし、\n今聞かなくてもいいです。\n\0\0\0":
'???',

"冗談ですよ…。\n加持さんだって、その話、\n冗談なんでしょ？\n\0\0\0":
'???',

"あのー、以前言ってた\nＢ級映画のことだったらいいです。\nもう借りて観たんで…。\n\0\0\0":
'???',

"…わかりましたよ。\n口添え、ありがとうございます。\n\0\0":
'???',

"そうか、君らしいな。\nだったらこの話は忘れてくれ。\n\0\0":
'???',

"そうか、じゃあよすよ。\nアドバイスは素直に\n聞かなくっちゃな。\n\0\0\0":
'???',

"わかった。\n拒否する権利も君にある。\nこの話はなかった事にしてくれ。\n\0":
'???',

"や、やっぱりいいです。\n後悔しそう…。\n\0\0":
'???',

"あのー、やっぱええですわ。\n\0":
'???',

"真実って…大人の自慢話とかじゃ\nないですかぁ？\nだったら、別にいいですよ…。\n\0":
'???',

"なんてね…。\n僕に話しても何も得られませんよ。\n\0\0":
'???',

"グワッ。$m\nペンペンは、首を何度も傾げている。\n\0\0":
'???',

"僕、知りたいんです。\n知っておく必要があるんです。\n\0\0":
'???',

"私、知っておきたいの…。\n今までの事、これからの事も。\n\0\0":
'???',

"………。$n\n教えて下さい。\n\0\0":
'???',

"危ない事をしているのね…。\nそれほどまでに隠された秘密、\n話してもらえるかしら。\n\0":
'???',

"どうやら君を甘く見ていたようだ。\n…話したまえ。\n\0\0\0\0":
'???',

"ああ、どうしてもだ。\nこれは命令だよ、\n君を思う上司としてね。\n\0\0\0":
'???',

"あなたがどこまで知っているのか、\n私には知る義務があるわ。\n\0\0":
'???',

"覚悟は出来ています。\n話して下さい。\n\0\0\0\0":
'???',

"教えて下さい！\n僕は、真実に近づきたい。\n\0\0\0\0":
'???',

"どうしても、です。\n俺、この裏に何があるのか\n知っておきたいんです。\n\0":
'???',

"教えて下さい。\n\0":
'???',

"お願いです！\nワシに、本当の事を教えて下さい。\n\0\0":
'???',

"そこまで言っといて、\n教えないなんてナシですよ。\n\0\0\0\0":
'???',

"ええ、聞かせて下さい。\n\0":
'???',

"グワッ。$m\nペンペンは、うなずいている。\n\0\0\0\0":
'???',

"わかりました。$n\nセントラルドグマ…。\nここにあるモノ…ですよ。\n\0":
'???',

"わかった、葛城。\nセントラルドグマに行くんだ。\n\0\0":
'???',

"セントラルドグマだな？\nそこにあるモノの事さ。\n\0\0":
'???',

"わかった。\n君の目で事実を見るんだ。\n\0\0\0\0":
'???',

"加持は$bに、\nセントラルドグマへの\n潜入方法を教えた。\n\0\0\0":
'???',

"これは意見書です。\n目を通されて下さい。\n\0\0\0\0":
'???',

"意見書です。\nご覧になって下さい。\n\0\0":
'???',

"意見書です。\n量が多いですが、\n全てご覧になって下さい。\n\0":
'???',

"意見書になります。\n一通り目を通していただけますか？\n\0\0\0\0":
'???',

"あの、意見書です。\nこちら、ご覧になっておいて下さい。\n\0\0":
'???',

"そう、目を通しておくわ。\n\0\0\0":
'???',

"ご苦労。\n目を通しておくよ。\n\0\0\0\0":
'???',

"そう、じゃあ読んでおくわ。\n\0":
'???',

"$aは意見書を破り捨てた！\n\0\0\0":
'???',

"回りくどい事、書かなくてもいいの。\n要点だけを書いてらっしゃい。\n\0\0\0\0":
'???',

"…却下だ。\n\0":
'???',

"書き直しだ。\n結論から書きたまえ。\n\0\0":
'???',

"いきなり誤字は困るわね。\n書き直し。\nあと、箇条書きでお願いね。\n\0":
'???',

"駄〜目！\nこんなに多くちゃ無理。\n頭に入らないわ。\n\0\0\0":
'???',

"他を当たれ…。\n私は忙しい。\n\0\0\0\0":
'???',

"すまんが、\n意見書どころじゃないんだよ。\nこっちは忙しいんだ。\n\0\0\0":
'???',

"今度にしてもらえるかしら？\nそれまでに、もっと要約した形で\n持ってきてくれる？\n\0\0\0":
'???',

"お願いします。\n\0":
'???',

"はい。\nでは、お願いします。\n\0\0\0\0":
'???',

"ちゃんと目を通して下さい。\n重要な事項が書いてあるんですから。\n\0\0":
'???',

"お忙しいとは思いますが、\nよろしくお願いします。\n\0\0\0\0":
'???',

"ちゃんとご覧になって下さい。\nこれでも、量は少なくした方\nなんですから。\n\0":
'???',

"多いですが、\n目を通しておいて下さい。\nお願いします。\n\0\0\0":
'???',

"図の解説のところや、\n細かい字のところも見ておいて\n下さい。$n\nよろしくお願いします。\n\0\0\0\0":
'???',

"もぉお〜…。\nわかったわよ、\n目を通しておくわ。\n\0":
'???',

"まあいい。\n読んでおこう。\n\0\0":
'???',

"とりあえず、全部読んでおくよ。\n\0":
'???',

"仕方ないわね…。\n読んでおくわ。\n\0\0\0\0":
'???',

"とにかく、今度ね！\n今はダーメ。\n\0\0\0\0":
'???',

"まだわからんか。\n私は忙しいんだ。\n\0\0":
'???',

"駄目だ。\n今度にしてくれ。\n\0\0":
'???',

"だから、今度っていってるでしょ？\n今持ってきても駄目よ。\n\0\0\0\0":
'???',

"すいません、僕…。\n\0":
'???',

"あ…ごめん。\n\0\0\0":
'???',

"うん、ごめん…。\n\0\0\0":
'???',

"申し訳ありません…。\n\0\0\0":
'???',

"…。$n\nごめんなさい。\n\0\0":
'???',

"…。$n\n申し訳ありません。\n\0\0":
'???',

"ごめんね、私…。\n\0\0\0":
'???',

"あ、ああ、\nすまない…。\n\0\0\0\0":
'???',

"すまん、\n君に心配されるとは…。\n\0\0\0\0":
'???',

"あの…、\n申し訳ありません。\n\0\0\0\0":
'???',

"ごめんなさい。\n私ったらまた…。\n\0\0\0\0":
'???',

"も、申し訳ありません…。\n\0\0\0":
'???',

"…あ、\nごめんなさい。\nどうかしてるね、私…。\n\0\0\0":
'???',

"わかってる…。\nすまない…。\n\0\0\0\0":
'???',

"そう…ですね。\n申し訳ありません。\n\0\0":
'???',

"だって、俺…、$n\nいや…、ごめん。\nどうかしてるんだよ。\n\0":
'???',

"はぁ…、\n…申し訳ありません。\n\0\0":
'???',

"ん、ああ…。\nみっともないな…。\nすまない…。\n\0\0\0":
'???',

"はい…。\nすみません。\n\0\0":
'???',

"そうは言うけどやなぁ…。\nいや、スマンな…。\nワシがアカンねんな。\n\0\0\0":
'???',

"不快なんでしょう？\nごめんなさい。\n\0\0":
'???',

"あ、…ごめん。\n\0":
'???',

"そうですね、すみません。\n\0\0\0":
'???',

"ごめん。\n君の言う通りだよ。\n\0\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、謝っているようだ。\n\0\0\0\0":
'???',

"…じゃあ、\nΑΤとか体力とかを\n回復するのはどうですか…？\n\0\0\0":
'???',

"じゃあさ、\nΑΤとか体力とかを回復してみてよ。\nそれだけでも、違うと思うけど…。\n\0":
'???',

"まず体力、それからΑΤ！\n回復させないと、もっとダラしなく\nなりますよ！\n\0":
'???',

"まず体力、それからΑΤ！\n回復させないと、もっとダラしなく\nなるわよ！\n\0\0\0":
'???',

"体力か、ΑΤを\n回復する事をすすめます。\n\0\0\0\0":
'???',

"体力か、ΑΤを\n回復する事をすすめるわ。\n\0\0\0\0":
'???',

"…しょうがないですねー。\n今は、体力回復とΑΤを上げる事に\n専念して下さい。\n\0":
'???',

"…体力とΑΤを回復しなさい。\nそんな状態じゃ\n何も出来ないでしょ？\n\0\0\0":
'???',

"さっさと、体力とΑΤを\n回復するんだな。\n\0\0\0\0":
'???',

"もう休んで、体力とΑΤを\n回復させたらどうだ？\n\0\0":
'???',

"今日は、体力を回復されて、\nΑΤを上げるようにしたら\nどうですか？\n\0\0\0":
'???',

"今日は体力を回復して、\nΑΤを上げるようにしたらどう？\n\0\0":
'???',

"ああ、もう見てられませんよ。\n体力とΑΤくらい、\nちゃんと回復しましょうよ。\n\0":
'???',

"ああ、もう見てられない。\n体力とΑΤくらいは、\nちゃんと回復しましょうよ。\n\0\0\0":
'???',

"僕は、体力を回復させれば\nずいぶんいいと思うんですけど。$n\nそれからΑΤを回復したら\nいいですよ。\n\0\0\0\0":
'???',

"僕は、体力を回復させれば、\nずいぶんいいと思うけどな…。$n\nそれからΑΤを回復したらいいよ。\n\0":
'???',

"あのー、やっぱり体力とΑΤは\n回復した方がいいですよ。$n\nそんな状態を続けるわけには\nいかないでしょう？\n\0\0":
'???',

"あのさ、やっぱり体力とΑΤは\n回復した方がいいよ。$n\nいつまでもそんな状態を続ける\nわけにはいかないだろ？\n\0\0\0\0":
'???',

"ΑΤを回復させましょう。\nそれから、体力も…。\nもっとしっかりしましょうよ。\n\0":
'???',

"ΑΤを回復させるんだ。\nそれから体力も…。\nもっとしっかりしてくれよ。\n\0\0\0":
'???',

"体力とΑΤが低いから、\nそんなになるんですよ…。\nほら、回復させましょうよ！\n\0":
'???',

"体力とΑΤが低いから\nそんなになるのよ…。\nほら、さっさと回復させましょう！\n\0":
'???',

"あー…、こりゃあ、体力とΑΤを\n回復させんといけませんな。\n早いトコ、どうにかしましょうよ。\n\0":
'???',

"あー…、こりゃあ、体力とΑΤを\n回復させんとアカンな。\n早いトコ、どうにかせえよ。\n\0\0\0":
'???',

"まったく、自分のΑΤと体力くらい、\n管理して下さいよ。\n\0\0":
'???',

"まったく、自分のΑΤと体力くらい、\n管理しろよ。\n\0\0\0\0":
'???',

"とにかく、回復しましょう。\n体力とΑΤと、\n回復させた方がいいですよ。\n\0\0\0":
'???',

"とにかく、回復しよう。\n体力とΑΤと、\n回復させた方がいいよ。\n\0\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、\n何かアドバイスをしているようだ。\n\0\0":
'???',

"そうじゃなくって…。\nだから、もっと\nピシッとして下さいよ。\n\0":
'???',

"今の自分の事、\n本当にわかってるの？\n\0\0\0\0":
'???',

"謝らなくってもいいですよ！\nどうせ口だけなんでしょう？\n\0\0":
'???',

"謝らなくてもいいわよ！\n今の口調じゃ、\n全然わかってないみたいね。\n\0\0\0":
'???',

"謝って欲しいなんて言ってません。$n\n自分の仕事をしっかりして下さい、\nと言ったんです。\n\0\0\0":
'???',

"口だけね…。\n\0\0\0":
'???',

"だったら早く、だらしない様を\nどうにかして下さい。\n\0\0":
'???',

"あのねぇ、\n口では何とでも言えるの。\nしっかりしなさいよ、もう！\n\0":
'???',

"反省はいい。\n行動で示せ。\n\0\0":
'???',

"まだ、わかっていないようだな。$n\n謝る以外に、態度で示したら\nどうなんだ。\n\0\0\0":
'???',

"反省でなく、行動で示して下さい。\n\0\0\0":
'???',

"何謝ってるのよ…。\nだったらもっとしっかりしなさいよ。\n\0\0":
'???',

"自分を可愛がるのも、そのくらいに\nしたらどうなんですか？$n\n謝ったって、\n解決にならないじゃないですか！\n\0\0":
'???',

"見ていて危なっかしいのよ。\nね、しっかりしなさい！\n\0\0":
'???',

"それから、こんなところを\nあんまり他の人に見られない\nようにして下さいよ。\n\0\0\0":
'???',

"全く、何て力のない返事なんだ。\nしっかりしてくれよ。\n\0\0\0\0":
'???',

"本当に聞いておられるのですか？\nじゃあ、意志を強く持って下さい！\n\0\0\0\0":
'???',

"そうじゃないだろぉ…。\n謝るくらいならしっかりしろよ…。\n\0\0\0\0":
'???',

"謝られてもね…。\nいいですか、部下にそういう姿は\n見せないよう、お願いしますよ。\n\0":
'???',

"俺に謝る必要はないよ。\nまずはそのダラダラするのを\nやめるんだ。\n\0":
'???',

"反省だけなら誰でも出来ます。\nもっとしっかりして下さい！\n\0\0\0\0":
'???',

"だったら、もっとしっかり\nしなさいよ！！\n\0\0\0\0":
'???',

"大人のそういう姿って、\nごっつ嫌いですわ。$n\nきっちり態度でも見せてもらわな\n困りますわ。\n\0\0\0\0":
'???',

"ええ加減にせーよ！\n何やねんその態度…。$n\n謝るくらいやったら\nもっと、ビシッとせぇや！\n\0\0":
'???',

"謝るくらいなら、\n態度で示して下さいよ。\n\0\0\0\0":
'???',

"そうじゃないんだ。\n謝って欲しくなんかないよ。\n\0\0":
'???',

"謝ったって、\n何の解決にもならないでしょう…。\n\0\0":
'???',

"謝ったって、\n何の解決にもならないよ…。\n\0\0\0\0":
'???',

"うるさい！！\n僕だって、好きで\nこうなってるんじゃないんだ！！\n\0\0\0":
'???',

"しっかり出来るくらいなら、\n最初からしてるわよ！！\n何よ、バカに…バカにして…。\n\0":
'???',

"………。$n\nそうやって、\n私を追いつめないで！！\n\0":
'???',

"言われなくてもわかってます！\nでも、どうしようもないんです！！\n\0\0":
'???',

"無理言わないでよ！！\nこっちはねぇ、逃げていない分\n精一杯やってんのよ！！\n\0\0\0":
'???',

"黙れ！！\n\0\0\0":
'???',

"うるさい！\n気安く話しかけるな！！\n\0\0":
'???',

"責めないで下さい！\n自分でもどうにも\n出来ないんですから！！\n\0":
'???',

"簡単に言ってくれるじゃない？\n自分でコントロール出来たら、\nこうはしてないわよ！\n\0":
'???',

"普通に振る舞えって\n言うんですか！？\n私、もう限界なんです！！\n\0\0\0":
'???',

"あなたなんかにわかるもんですか！\n生意気言わないでよっ！\n\0\0\0\0":
'???',

"こっちは表に出さないように\n努力しているんですよ。\n無理言わないで下さい！！\n\0":
'???',

"わかってるよ！！\n自分でも顔に出さないように\nしてるつもりなんだよ！！\n\0\0\0":
'???',

"好きでだらしなくしてるんじゃ\nないですよ！！\n\0\0\0\0":
'???',

"うるさい！！\nどうにも出来ないから\nこうなってるんだよ！！\n\0\0\0":
'???',

"言われた事は承知していますよ。\nですから、\n黙っていてもらえませんか！\n\0\0\0":
'???',

"黙れ！\n黙ってろ！！\n\0\0\0\0":
'???',

"私だって、こんな状態で\nいたくないのよ！！\nどうにかしたいの！！\n\0":
'???',

"こっちはそれどこやないんや！！\nなのに、しゃんとせえってか？\n何やっちゅうねん！！\n\0\0\0":
'???',

"そんな事言ったって…！！\n大人みたいに、急に笑ったり\n立ち直ったり出来ませんよ！！\n\0\0\0":
'???',

"俺だって、こんな気持ちで\nいたくはないよ！！$n\nでも、無理なんだよ！\nそっとしてくれよ！！\n\0\0\0\0":
'???',

"そうやって優位な立場に立つのが\n好きなんだね。\n僕を見下して！！\n\0":
'???',

"グワァァァ！\nグァッグァッグァ！！$m\nペンペンは、\n激しく怒っているようだ。\n\0\0":
'???',

"こんな僕が言う事じゃないけど…。\n僕は…、いつものように\nなってもらいたくて…。\n\0":
'???',

"怒ってるわけじゃないです。\n…早く立ち直ってもらいたいから…。\n\0\0":
'???',

"私は、いつものあなたに\n戻って欲しいだけ…。\n\0\0\0\0":
'???',

"心配なんですよ。$n\nそれに、そうなるのは\n自分に厳しすぎるからじゃ\nないですか？\n\0\0":
'???',

"怒ってるわけじゃないわ。\n自分の気持ちに押しつぶされそう\nなのね。$n\nもっと自分を可愛がっても\nいいんじゃないの？\n\0":
'???',

"お前にその辛さを与えたのは\nお前自身だ。$n\n私はそれに気付くように\n言っただけだ。\n\0\0\0\0":
'???',

"まあいい…。\n怒っているわけではない。\n君の心配くらいは、させてくれ。\n\0\0\0":
'???',

"心配だったので申し上げた事です。\nご理解下さい。\n\0\0\0\0":
'???',

"あなたの事、心配だから言ったのよ。\n\0":
'???',

"言い方が、悪かったですね…。\nそれは謝ります。\nでも、立ち直って欲しかったんです。\n\0\0\0":
'???',

"キツイ言い方してゴメン…。\nでも、怒ってるんじゃないの。\n立ち直って欲しくて、言ったの。\n\0":
'???',

"怒ってるわけじゃないですよ。\nただ、自覚をしてもらいたかった\nだけです。$n\n早く、いつもの調子を取り戻して\nもらえるように…。\n\0":
'???',

"怒ってるわけじゃないよ。\nそんな事しても君は変わらないし、\n誤解を受けたのなら謝るよ。$n\n僕は、立ち直るきっかけになればと\n思って言ったんだ。\n\0":
'???',

"いや、あの…。\nあなた…には、もっとこう、\n自信を持っていて欲しいんです。$n\n見ていて心配だったんで…、\n意見させてもらいました。\n\0":
'???',

"何があったのか知らないけど、\n心配だったから言ったんだ。$n\n俺もそういう時あるから、\nわかるよ…。\n早く元気になれればいいな…。\n\0\0\0":
'???',

"………。$n\n少し、休まれた方がいいと思います。\n早く立ち直って下さい。\n\0\0\0":
'???',

"怒ってるわけじゃない、\nしっかりしろって言ってるんだ。$n\n身も心も守るのは大事な事だ。\n今のお前は、それすら見失ってる。\n\0\0":
'???',

"私は、…あなたが心配なんです。\n\0":
'???',

"心配なのよ。\nこのまま、自暴自棄になったり\nしないかって…。\n\0":
'???',

"少し、休んだらええんと\nちゃいますか？\n\0\0":
'???',

"心配したってんのに…。\nいつもはそんなんちゃうやろ？\n立ち直って欲しいんや。\n\0":
'???',

"別に責めてるわけじゃないですよ。\nそれに、自信持って下さい。\n\0\0\0\0":
'???',

"あのさ…、\n怒らないで聞いてよ。$n\n心配なんだよ…。\n俺、お前にいつもみたいに\n立ち直ってもらいたいんだ。\n\0":
'???',

"まずは気を確かに持って。$n\nそれから、自分に寛大になったら\nいいんですよ。\n\0\0\0":
'???',

"君を心配して言っているんだ。\n僕の知っている君は\nそんなんじゃない。\n\0":
'???',

"クェエ〜、クックァァ、クァ。$m\nペンペンは、\n心配そうに見つめている。\n\0\0\0":
'???',

"じゃあ、\nそうしていればいいじゃないですか。\n\0\0\0\0":
'???',

"心配してるのに…。\nもう、知らないよ。\n\0\0":
'???',

"私は心配してるのに…。$n\n…もういいです！\n\0\0":
'???',

"心配してんのよ！\n…ったく、勝手にしたら！！\n\0\0\0\0":
'???',

"余計な心配だったようね。\n…もういいわ。\n\0\0\0\0":
'???',

"そうですか…。\nじゃ、早く状態を回復なさって\n下さい。\n\0\0\0":
'???',

"そう、\nじゃあ、そうやってなさい。\n\0\0":
'???',

"そうか、\nでは好きにしろ。\n\0\0":
'???',

"何を言っても、無駄なようだな…。\n\0\0\0":
'???',

"…。$n\nとにかく、今日はもう休んで\n少し頭を冷やして下さい。\n\0":
'???',

"そう。…でも、\nいつまでもそういう状態じゃ\n困るわよ。…あなた自身がね。\n\0":
'???',

"そうですか。\n余計な事を言って、\n申し訳ありませんでした。\n\0\0\0":
'???',

"心配しているのに…。\nもういいわ…。\n\0\0\0\0":
'???',

"…わかりました。$n\n一刻も早く回復される事を\n望んでおります。\n\0\0\0":
'???',

"…ったく。\nいつまでそうしてるつもりなんだよ。\n\0\0":
'???',

"そうですか…。\nでしたら、もう何も言いません。\n\0\0":
'???',

"じゃ、そうしてろ。\n\0":
'???',

"………。\nじゃあ、気が済まれるまで\nどうぞご自由に。\n\0":
'???',

"………。$n\nそうか…。\n少し頭を冷やした方がいいかもな。\n\0":
'???',

"何で怒るんですか！\n…心配しているんですよ！\n\0\0\0\0":
'???',

"怒るくらい気力があるなら\nビシッとしなさいよ。\nもう、いいわ！！\n\0":
'???',

"………。$n\nもう何も言いませんよ。\n好きにしとったらええやないですか。\n\0\0\0":
'???',

"ほなら、ずうっとそうやっとけ！！\n知るか！！\n\0\0\0\0":
'???',

"そう怒られちゃ、\n話にならないですよ…。\nもう、いいです！\n\0\0\0":
'???',

"怒るなよ。\n心配して言ったんだぜ。\n…ったく、もういいよ！\n\0\0\0":
'???',

"心配しているのに。\n相手になりませんね…。\n\0\0":
'???',

"…。$n\nじゃあ、いつまでも\nそうしていたらいいさ。\n同情の必要も無いみたいだしね。\n\0\0\0\0":
'???',

"………。$n\nじゃあ、僕、\nもう行きますから。\n\0":
'???',

"………。$n\n僕、もう行くよ。\n\0\0\0\0":
'???',

"………。$n\n私、もう行きますから。\n\0\0":
'???',

"………。$n\n私、もう行くわね。\n\0\0":
'???',

"………。$n\n私、もう行くから。\n\0\0":
'???',

"………。$n\n私、もう行きます。\n\0\0":
'???',

"………。$n\nもう行くわ。\n\0\0\0\0":
'???',

"………。$n\nそうか、その態度が答か。\n私はもう行く。\n\0":
'???',

"………。$n\n少し、考えたまえ。\n\0\0":
'???',

"………。$n\nいいわ、\n私、もう行くから…。\n\0\0\0":
'???',

"………。$n\n私、もう行くわね…。\n\0\0\0\0":
'???',

"………。$n\nじゃあ、私は行くわ。\n\0\0\0\0":
'???',

"………。$n\n…じゃ、僕はこれで。\n\0\0\0\0":
'???',

"………。$n\nいつまでもそうしてないで…。\n僕はもう、行くからね。\n\0":
'???',

"………。$n\nじゃあ、\n自分はもう行きますので…。\n\0":
'???',

"………。$n\n俺、もう行くよ。\n\0\0\0\0":
'???',

"………。$n\n少し、お考え下さい。\n私はもう行きますので。\n\0":
'???',

"………。$n\nじゃあな、しっかりしろよ。\n\0\0":
'???',

"………。$n\nそれじゃ私、行きますから。\n\0\0":
'???',

"………。$n\n私、もう行くけど、\nホント、しっかりしてよ。\n\0":
'???',

"………。$n\n黙るって、卑怯ちゃいます？\nほなもう行きますわ。\n\0":
'???',

"………。$n\nほなワシ、もう行くわ。\n黙られたら何も出来へんしな。\n\0":
'???',

"………。$n\nもういいですよ。\nすみませんでした。\n俺、もう行きますから。\n\0\0":
'???',

"………。$n\n俺、もう行くけど…、\n立ち直ってくれよ…な？\n\0":
'???',

"………。$n\nじゃあ、僕、もう行きます…。\n\0\0\0\0":
'???',

"………。$n\n君に立ち直って\n欲しかったんだけど…。\nいいよ、僕、もう行くから。\n\0\0\0\0":
'???',

"………。$m\nペンペンは、ため息を吐いている。\n\0\0\0\0":
'???',

"言っておきますけど、\n不愉快なのはこっちですからね！\n\0\0\0\0":
'???',

"言っとくけど、\n不愉快なのはこっちだからね！\n\0\0\0\0":
'???',

"あぁ？そっちに非がないと\n言い切れるんですか？\n\0\0":
'???',

"あぁ？\n何よ、そっちが悪くないって\n言い切れるっての？\n\0\0\0":
'???',

"…悪いのは、そっちでしょ？\n\0":
'???',

"悪いのは、あなたよ。\n\0\0\0":
'???',

"謝るのは、\nそちらの方ですからね！！\n\0\0\0\0":
'???',

"ちょっと、\n謝るのはそっちの方だからね！！\n\0\0":
'???',

"黙れ！\nこっちが不愉快だ！！\n\0\0\0\0":
'???',

"やかましい！\nもう、下がれ！！\n\0\0":
'???',

"言わせてもらいますけど、\nつまらない事で\n近づかないで下さい！\n\0\0\0":
'???',

"言わせてもらうけど、\nつまらない事で\n近づかないでくれる！\n\0\0\0":
'???',

"そっちが失礼なんですよ！！\nわからないんですか！？\n\0\0":
'???',

"そっちが失礼なのよ！！\nわからないの！？\n\0\0\0\0":
'???',

"ああ、気分が悪くなった…。\nどうしてくれるんですか？\n\0\0\0\0":
'???',

"ああ、気分が悪くなった…。\nどうしてくれるんだよっ！\n\0\0\0\0":
'???',

"ああ、だからそんな馬鹿らしい話、\nしたくないですよ。\n\0\0\0\0":
'???',

"ああ、だからそんな馬鹿らしい話、\nしたくないんだよ。\n\0\0\0\0":
'???',

"まだ何かあるんですか！？\nいい加減にして下さいよ！！\n\0\0\0\0":
'???',

"まだ何かあるのか！？\nいい加減にしてくれよ！！\n\0\0":
'???',

"そんな事より、\n邪魔なんですけど！！\n\0\0\0\0":
'???',

"そんな事より、\nそこ邪魔なのよ！！\n\0\0":
'???',

"ごちゃごちゃうるさいですわ！\n文句なら、穴掘って穴ン中ンでも\n叫んどったらええやないですか。\n\0":
'???',

"ごちゃごちゃうるさいわ！\n文句なら、穴掘って、穴ン中ンでも\n叫んどれっちゅうねん！！\n\0":
'???',

"俺はね、思った事を\n言っただけです！！\n大体、そっちが悪いってのに！\n\0":
'???',

"俺はね、思った事を言っただけ！！\n大体そっちが悪いってのに、\nなに噛み付いてるんだよ！\n\0\0\0":
'???',

"ほら、そこどいて下さい。\n付き合っていられませんよ！\n…どいて下さいよ！！\n\0\0\0":
'???',

"ほら、そこどいて。\n付き合っていられないよ！\n…どいてって言ってるだろ！！\n\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、\n何か言い返しているようだ。\n\0":
'???',

"………。$m\n$aは、無視して離れた。\n\0\0":
'???',

"…す、すみません。\n\0":
'???',

"あ…、ご、ごめん…。\n\0\0\0":
'???',

"ご、ごめんなさい…。\n\0\0\0":
'???',

"ご、ごめん…。\n\0":
'???',

"あ、その…、ごめん。\n\0\0\0":
'???',

"…あ、ああ、悪かった。\n\0":
'???',

"…いや、…あの、\nあ…ああ、すまなかった。\n\0\0":
'???',

"申し訳ありません。\n\0":
'???',

"…あの、ごめんなさい。\n\0":
'???',

"…はい、すみませんでした。\n\0":
'???',

"…あっ、あの…、\nすみませんでした…。\n\0\0":
'???',

"あっ、あの…、ゴメン…。\n\0\0\0":
'???',

"へっ？\nあ…、ああ、あの…、\nすみませんでした…。\n\0\0\0":
'???',

"へっ？\nあ、ああ…、すまない…。\n\0\0\0\0":
'???',

"…どうも、…すんません。\n\0\0\0":
'???',

"…ほな、わかった。\n…俺が悪かった…。\n\0\0":
'???',

"…すみません…でした。\n\0":
'???',

"…そんなに怒らないでよ、\nごめん…。\n\0\0\0\0":
'???',

"（何それ？　納得いかない…。）\n\0":
'???',

"（…何よ、何よ。いくらなんでも\n　バカにしすぎじゃないの！）\n\0\0\0\0":
'???',

"（違う…、向こうが\n　正しいはずないわ…。）\n\0\0\0\0":
'???',

"（何よ、威張っちゃって！\n　どうかしてるんじゃない！？）\n\0\0\0\0":
'???',

"（言い返したいが、\n　相手にしない方がいいな…。）\n\0\0":
'???',

"（ああ、相手にしたのが\n　間違いだった…。）\n\0\0\0\0":
'???',

"（自分の言っている事が、\n　わかっているのかしら…。）\n\0\0":
'???',

"（私の方が正しいのに…。\n　何を言っても無理そう…。）\n\0\0":
'???',

"（どういう思考をしたら\n　そんな事言えるのかな…。）\n\0\0\0\0":
'???',

"（言ってる事が、\n　無茶苦茶じゃねえか…。）\n\0\0\0\0":
'???',

"（そりゃ、どういう\n　理屈なんだ…。）\n\0\0":
'???',

"（凄んじゃって…。\n　そうやって自分を正しいと\n　思わせるのね…。）\n\0":
'???',

"（アホや…。腹立つけど、\n　相手にしてられへんわ。）\n\0\0\0\0":
'???',

"（俺、悪者かよ！？\n　何でそうなるんだよ？）\n\0\0\0\0":
'???',

"（どうしても、自分が正しいと\n　思いたいんだな…。）\n\0\0\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、釈然としないようだ。\n\0\0\0\0":
'???',

"バカシンジ、ちょっと顔貸してよ！$n\n単刀直入に言うわ。\nアンタ、ヒカリの事避けてない？\n\0\0\0":
'???',

"え、ええ…！？\n\0":
'???',

"とにかくヒカリが気にしてるん\nだから、仲良くしてあげなさいよ。$n\nわかったわね！！\n\0\0\0":
'???',

"どう？　バカシンジ。\nヒカリと少しは仲良くしてくれた？\n\0\0":
'???',

"ま、まあ…、少しは。\n\0\0\0":
'???',

"ちょっと喋りゃ、仲良くしたなんて\nうちには入らないわよ。$n\nアンタ、将来彼女が出来ても、\nその程度のケアしか出来なかったら\nソッコー捨てられるわね。$n\nとにかく、ヒカリと仲良く\nしなさいよ！！\n\0":
'???',

"ねえ、最近ヒカリと仲良くして\nくれてるみたいね。\n\0\0\0\0":
'???',

"…ん、まあ別に、前から避けてた\nわけじゃなかったし。\n\0\0\0\0":
'???',

"アンタはそういう一言が\n多いのよ！！$n\nまあいいわ…。\n仲良くしてくれてありがと。\nこれ、あげるわ。\n\0\0\0":
'???',

"ねえ、アスカとどうして仲良く\n出来ないの？\n\0\0":
'???',

"そんな、向こうが僕の事を\n嫌ってるからですよ…。\n\0\0\0\0":
'???',

"そんなこと無いわよ。\nあの子はね、ちょっと不器用な\nところがあるから。$n\nまあ、ここはシンちゃんから\n歩み寄って、仲良くしてあげて。$n\n…ね、お願い！！\n\0\0\0\0":
'???',

"シンジくん、アスカとは\n相変わらずのようね…。\n\0\0":
'???',

"やっぱりアスカとは\nソリが合わないんですよ…。\n\0\0":
'???',

"そうは問屋が卸さないわよ！！\n結局、あなたがアスカを避けて\nいるからでしょ！！$n\nああいう子だと思って、仲良くして\nあげなさい。$n\n女の子は、ちょっとゴーインな\n男の方が好きなのよ。\nじゃ、上手くやんなさい！\n\0\0":
'???',

"最近、やっとアスカと打ち解けて\nくれたようね。\n\0\0":
'???',

"ええ、あの毒舌にも馴れました。\n\0":
'???',

"そうそう、割り切っちゃえば\nラクでしょ？$n\nだけども、仲良くなり過ぎちゃって、\n一線を越えちゃ駄目よ！$n\nこれからも仲良くしてあげてね。\nこれは、今回のご褒美よ。\n\0\0":
'???',

"シンジ君、\nちょっといいかね？$n\n実は、ここに君が来たのも\nいい機会だと思ってな。$n\n碇、…君の父親と\n仲良くするつもりはないかね？\n\0\0\0\0":
'???',

"父さんと…？$n\n僕は…、父さんと何を話して\nいいのかもわからないんです…。\n\0\0\0":
'???',

"だから、これから始めるんだ。$n\n君のお母さんと同じ様に、\n亡くなってからでは親孝行は\n出来ないんだよ…。$n\n頼んだよ。\n\0":
'???',

"シンジ君、\nお父さんとは上手くやって\nいるかね…？\n\0\0\0":
'???',

"…………………いえ。\n\0\0\0":
'???',

"なかなか、難しい事だろうな。\n碇にも、君とは仲良くした方が\nいいと言ったのだが…。$n\nまあいい、焦る事はないよ。\n\0\0":
'???',

"親子の距離も、\nだいぶ縮んできたようだな。\n\0\0":
'???',

"よく勇気を出してくれたな。\nああ、これは、私からの褒美だ。\n\0\0":
'???',

"ちょっといいかしら？$n\nあなた、ミサトとはあまり上手く\nいってないんですってね。\nミサトがそう言ってたんだけど…。$n\nいつまでも他人行儀ってのは、\nないんじゃないの？\n\0\0":
'???',

"でも、ミサトさんは僕の監督で\n保護者だというだけですし…。\n\0\0":
'???',

"あなたの事を、パイロットとして\n見ているだけなら、彼女はあなたと\n一緒に住もうなんて思わないわよ。$n\nあなたと仲良くしたくて一緒に\n住んでるんだから、\nちょっとは相手をして上げて。$n\n彼女ね、寂しがりやだから。\n\0\0\0":
'???',

"どう、シンジくん。\nすこしはミサトと仲良くして\nくれてるかしら？\n\0":
'???',

"仲良くってほどは…、まだ…。\n\0\0\0":
'???',

"別に無理をしなくていいわ。\nだけど、彼女はあなたの事ばかりを\n考えているわよ。$n\n私もいい加減、その愚痴も\n聞き飽きたわ。\n出来たら仲良くしてあげてね。\n\0\0\0\0":
'???',

"シンジくん。\nやっとミサトと仲良くして\nくれたようね。\n\0\0\0":
'???',

"ええ、やっと自然に\n話せるようにはなりました。\n\0\0":
'???',

"とにかく、\nもう愚痴を聞かなくて済むわ。\nありがとう。\n\0\0\0":
'???',

"ねえ、シンジくん…。\nお願い、もっとセンパイと\n仲良くしてあげて！！\n\0":
'???',

"…リツコさん、とですか？\n\0\0\0":
'???',

"そうなの。\nセンパイ、言ってたわ。$n\nパイロットとしてじゃなく、\nもっと、シンジくんのことを\n知りたいって。$n\nだから、私からのお願い。\nセンパイと、仲良くして！！\n\0":
'???',

"シンジくん、センパイとは…\n何か話した？\n\0\0\0\0":
'???',

"ええ、まあ…、エヴァの事とか。\n\0":
'???',

"だから、…うーん。\nそんなんじゃなくって…。$n\nもっと、そういうの以外の、\n普通の話をして欲しいのよ。\n仕事の上でなくって、普通の話。$n\nね…、がんばってね！！\n\0\0\0\0":
'???',

"シンジくん、センパイと\n仲良くしてくれてるみたいね。\nフフフ…。\n\0":
'???',

"え、あ、…はぁ。\n\0\0\0":
'???',

"はい、じゃあ、私からのお礼。\n\0\0\0":
'???',

"ねえ、碇君。\nアスカと仲良くしてあげて！\n\0\0\0\0":
'???',

"ええっ、アスカと！？\n\0\0\0":
'???',

"あんなにいい子なのに、碇君は\nアスカの事避けてばかりなんだもん。$n\n一緒に暮らしてるって言うのに、\nおかしな話だわ。$n\nじゃあ、お願いしたわよ。\nちゃんと、仲良くしてあげてね！\n\0\0\0\0":
'???',

"碇君、アスカとは仲良くして\nくれてる？\n\0\0":
'???',

"あー、いや、うー…。\n\0\0\0":
'???',

"どうして、出来ないの？\nアスカ、碇君に嫌われているって\n思っているわよ。$n\n碇君は嫌いじゃないんでしょ？\nだったら、仲良くしてあげなさいよ。\n\0\0\0":
'???',

"最近ね、アスカが碇君の事\nよく話すようになったの。$n\nちゃんと仲良くしてくれてる\nみたいね。\n\0\0":
'???',

"…うん、まあ、そこそこに。\n\0":
'???',

"ありがとう。\nこれからも仲良くしてあげてね。\n…友達として、ね。\n\0":
'???',

"なあ、シンジよ。$n\nケンスケの奴とさ、\n仲良くしてやれよ。\n\0\0\0":
'???',

"え、あ、…うん。\n\0\0\0":
'???',

"何や、俺は嫌われとるみたいやー\n言うてたで。$n\nまあそんなつもりはないん\nやろうけど、アイツと、\nもちっとしゃべったってや。\n\0\0\0":
'???',

"またケンスケの奴、\nぼやいとったで…。$n\nあんまり口きいてくれへんわーって。\n\0":
'???',

"機会が無くて…。\n\0\0\0":
'???',

"まあ、せやったら機会でも何でも\n作って、アイツにかまったれよ。\nええな。\n\0":
'???',

"最近、ケンスケとええ感じやん。\n\0":
'???',

"あ、うん。\n色々話すようになったよ。\n\0\0\0\0":
'???',

"せやろ？\nアイツたまにムズカシーこと\n言うけど、ええ奴やで。$n\nほな、\nこれからもよろしくしたってや！\n\0":
'???',

"なあ、シンジ…。$n\nオマエさ、トウジとも\n仲良くしてやってくれよ。\n\0\0\0":
'???',

"…そっか、あんまり話さないな。\n\0":
'???',

"あいつさ、ちょっと人見知りな\nところがあるけど、話すように\nなったら、スゲー明るい奴だぜ。$n\nまあ、シンジにも気を遣ってる\nみたいだし、そっちの方から\n仲良くしてやってくれよ。$n\nじゃ、頼んだぜ。\n\0":
'???',

"シンジ、まだトウジの奴と\n話してないの？\n\0\0\0\0":
'???',

"…あ、うん、…ごめん。\n\0":
'???',

"つーか、謝られても困るんだけど。\nとにもかくにも、トウジと仲良く\nやってくれないとな。$n\nまあ、別に嫌ってるわけじゃ\nないんだから、安心はしてるけど。\nじゃ、頼むよ。\n\0\0":
'???',

"最近、トウジとよく話すように\nなったよな。\n\0\0":
'???',

"うん、本当はすごく明るい奴\nなんだね。\n\0\0":
'???',

"ま、単純な奴ともいうね。$n\nでも、ありがとう。\nこれからも３人で仲良くしような！\n\0":
'???',

"ねえ、シンジ…。\nあんたに頼みたい事が\nあるんだけど。$n\n最近の加持さん、元気が無くって…。\nΑΤが低いみたいなの。\nあんた加持さんのΑΤを上げてよ。\n\0\0":
'???',

"そんなの、アスカがやれば\nいいじゃないか…。\n\0\0\0\0":
'???',

"ほんっと、あんたバカァ？\n私が手を尽しても駄目だったから、\nあんたに頼んでるんじゃない！！$n\nあーぁ、この私の色仕掛けでも\n駄目なんて、せつないわぁ…。$n\nいい？\nちゃんと加持さんのΑΤを\n上げてあげるのよ！！\n\0\0\0\0":
'???',

"ねえ、加持さんが相変わらず\n元気ないんだけど…。\n\0\0\0\0":
'???',

"え、やっぱり…？\n\0\0\0":
'???',

"やっぱりって何よ！？\nまだ実行に移してないって言うの？$n\nかわいそうな加持さん…。\n加持さんがあんなだって言うのに、\nこのバカシンジは…。$n\n早く実行に移りなさい！！\n加持さんのΑΤを上げるのよッ！！\n\0":
'???',

"ねえ、シンジ。\n加持さんのΑΤを上げて\nくれたのね！\n\0":
'???',

"ん、まあ…。\n僕の気苦労は増えたけどね。\n\0\0\0\0":
'???',

"いいのよ、アンタは加持さんと\n違って単純だから。\n大した苦労じゃなかったでしょ。$n\nまあ、でも感謝はしてるわ。\nこれ、お礼にとっといて。\n\0\0\0":
'???',

"シンジくん、ちょっと…。\nあのね、レイの事なんだけど…。$n\nあの子のΑΤが最近低下している\nようなの…。$n\nシンクロテストの成績も\n落ちているみたいだし…。\n\0\0\0\0":
'???',

"綾波が…、ですか？\nへえ、そんな事もあるんですね。\n\0\0":
'???',

"シンジくん…。\n同じパイロットとしては、\n他人事ではないわよ。$n\nで、あなたに頼みたいんだけど、\nレイのΑΤを上げて欲しいの。$n\nお願い。\n…こればかりは、私達スタッフの\n力ではどうにも出来ないの。$n\nね、頼んだわよ。\n\0":
'???',

"シンジくん、やっぱり\nレイのΑΤは上がらないみたいね…。\n\0\0\0\0":
'???',

"ハイ…。\n何だかとっつきにくくて…。\n\0\0\0\0":
'???',

"まいったわねえ、私達も\n色々接してみてるんだけど…、\n私達の話には興味が無いみたい。$n\nやっぱり、シンジくんだけが\n頼りだわ。\nレイの事、お願いね…。\n\0\0":
'???',

"レイのΑΤが持ち直してきたわ。\nシンクロテストの成績も順調よ。\nこれもシンジくんのおかげだわ！\n\0\0\0":
'???',

"あ、いえ、そんな…。\n\0\0\0":
'???',

"人はね、誰かを癒す事によって、\n自分も癒されるの。$n\nだから、今回の事は、\nあなたにもいい経験になったわね。\nハイ、これごほうび！！\n\0\0\0":
'???',

"ああ、シンジくん。\nちょっと、君のお父さんの事で\n話があるんだ…。\n\0\0\0":
'???',

"父さんが、どうかしましたか？\n\0\0\0":
'???',

"うむ、彼のΑΤが低いようでね。\n冴えない、というのかな…。\n仕事の運びも悪いんだ。$n\nこのままでは、ネルフの運営にも\n支障を来すし…かといって、\n我々にΑΤを上げる手立ても無い。$n\nしかし、君ならそれが出来る。\nどうか、我々を助けると思って\n碇のΑΤを上げて欲しい…。\n\0\0\0":
'???',

"シンジくん…。\n\0":
'???',

"あ、あの、すみません…。\nまだ、父さんとはそんなに…。\n\0\0":
'???',

"そうか…。\nだが、早めに頼むよ。$n\nそろそろ、仕事のしわ寄せが、\nこっちにも影響してきているんでね。\n\0\0":
'???',

"碇の調子が元に戻ったようだ。\nやはり、ああでなくてはな。\n\0\0\0\0":
'???',

"あ、そうですか、よかった…。\n\0\0\0":
'???',

"大事な議会を控えていたから\n危惧していたのだが、\n何とか、解決出来てよかったよ。$n\nこれは、私からの礼だ。\n\0\0\0\0":
'???',

"シンジくん、\n最近のミサトってどうなの？\n\0\0\0\0":
'???',

"そういえば、家でも\nぼーっとしてる事が多いかな…。\nええ、元気がないみたいです。\n\0":
'???',

"…そう。じゃあ、あなたには、\n彼女のΑΤを上げてもらいたいん\nだけれど、いいかしら？$n\n彼女は私に気を遣っているから、\nあなたに頼むしかないのよ。\n頼んだわよ…。\n\0\0":
'???',

"ミサトね、仕事のミスが日に日に\n増えているのよ…。$n\nほっとけば治るかもしれないけど、\n作戦部長にそんな時間は\n与えられないわ。\n\0\0\0":
'???',

"それは、わかってます…。\n\0\0\0":
'???',

"側にいてあげて。\n何でもいいから、あなたから\n話しかけるの。$n\nそこに意味があるんだから。\nじゃあ、頼んだわよ。\n\0\0\0":
'???',

"ミサトも何とか\n持ち直してきたみたいよ。\nありがとう、シンジくん。\n\0\0\0":
'???',

"いえ、やっぱりミサトさん自身が\n強かったからですよ。\n\0\0\0\0":
'???',

"シンジくん、相手を強いからって\nそう思い込むのは、無言の\nプレッシャーをかける事になるわ。$n\n案外それが、ミサトを\n追い込んでいたかもね…。$n\nことに女は、男にそう思われるのが\nひどくつらい事なのよ。$n\nまあ、いいわ。\nこれでも飲んで、よく考えて。\n\0\0\0":
'???',

"シンジくん、あのね…。$n\n最近、センパイの研究が\n進んでないみたいなの…。$n\n多分、ΑΤが下がっているから\n研究に手が付かないんだと\n思うんだけどね。\n\0\0":
'???',

"リツコさんが…？\n何かあったのかな…。\n\0\0":
'???',

"お願い！\nシンジくんに、センパイのΑΤを\n上げて欲しいの！$n\n急で、難しいお願いだとは\n承知してるけど、他に\n頼める人がいないんだもん…。$n\nね、お願い…。\n\0":
'???',

"シンジくん…。\nセンパイ、今日も溜息ばっかり…。\n\0\0\0\0":
'???',

"あの、ごめんなさい。\n僕、まだ…。\n\0\0":
'???',

"ううん、責めてるつもりじゃ\nないんだけど…。$n\nただ、この頃のセンパイの姿、\n見ていられなくって…。$n\n私だと、逆に気を遣われるから\n何も出来ないの…。$n\n早く、いつものセンパイに\nなって欲しいんだけどね…。\n\0\0":
'???',

"ねえ、聞いて聞いて、\nシンジくん！！$n\n今日のセンパイ、\nとっても元気だったの。\nいつものセンパイだったわ！\n\0\0\0":
'???',

"ええ、よかったですね。\n\0":
'???',

"ありがとう。\nやっぱり、シンジくんじゃなきゃ\n駄目だったわ。$n\n本当にありがとう。\nこれ、私からのお礼よ。\n\0":
'???',

"ねえ、碇君…。\nアスカが最近、元気無いみたいなの。\nΑΤが低いんだと思うんだけど…。\n\0":
'???',

"アスカが…？\n気分屋だから、よくある事だよ。\n\0\0\0\0":
'???',

"辛かった事があれば、\n落ち込む事だってあるのに、\nそれはないんじゃない？$n\nこうなったら、責任持って碇君が\nアスカのΑΤを上げてあげるのよ。\nわかったわね！！\n\0\0":
'???',

"碇君…。\nアスカのΑΤ\nまだ上がらないみたいね…。\n\0\0\0":
'???',

"謝るより先に、アスカのΑΤを\n上げて欲しいわね。$n\nひょっとして、無神経な言葉で\nアスカを傷つけたりしていない？$n\n同居人なんだから、\nもっとしっかりしなさいよ！\n\0\0":
'???',

"碇君、やっとアスカが元気になった\nみたい。\n\0\0":
'???',

"そりゃ、よかったね…。\n\0":
'???',

"ちょっと厳しい事言ったかも\nしれないけど、ああでも言わなきゃ\n動いてくれなかったでしょ？$n\nま、でも結果、アスカが元気に\nなったんだもの。\nありがとう、碇君。\n\0\0":
'???',

"なあ、シンジ…。\nケンスケの奴、最近ボーッとする事\n多くないか？$n\nなんちゅーか、アイツが考え事する\n時はホレ、趣味の事ばっかりやから\n目の色とか違うんやけど…。$n\n最近は、そういう目の色してへんし。\n\0":
'???',

"そういえばそうだね…。\nΑΤが低いのかな？\n\0\0":
'???',

"それや！！\n多分そうやろなって、\n思うとったんやけど…。$n\nなあ、シンジ。\nどないかして、ケンスケのΑΤを\n上げてくれへんか？$n\nああ、もちろん、ワシも協力するわ。\nせやから、シンジも積極的に\n話しかけたってや。\n\0\0\0":
'???',

"ケンスケ、相変わらずやのう…。\n\0":
'???',

"そうだね…。\n\0\0\0":
'???',

"こっちも気ィ、滅入りそうやわ。\nシンジ、もっと話しかけたれ。$n\n何ぞ、面白い話とかしたれよー。\nこっちも、なんかいいネタないか\n考えとくわ。\n\0\0\0":
'???',

"ようやっと、ケンスケの奴も\n元どおりになりよったな。\n\0\0\0\0":
'???',

"うん、やっぱりケンスケは\nああでなくっちゃね。\n\0\0":
'???',

"シンジが協力してくれたおかげや。$n\nこれやるわ、とっとけ。\n\0\0":
'???',

"なあ、シンジ…。\nトウジの奴、最近あんまり元気\nないよな…？\n\0":
'???',

"うん、僕もそう思う…。\nΑΤが低いんじゃないかな？\n\0\0":
'???',

"アイツ、冷めたところもあるけど\n今回のは違うな…。$n\nやっぱり、根本的に\nΑΤが低いんだと思うよ。\nま、こちらで上げるしかないよな。$n\nというわけで、シンジも協力しろよ。\nトウジのΑΤを上げるんだ。\n\0\0\0":
'???',

"トウジ、なかなか手強いぞ。\n俺のどんな話にも乗ってこないんだ。\n\0\0":
'???',

"…重症だね。\n\0\0\0":
'???',

"うんにゃ、これくらいでくじけちゃ\n友情が泣くよ。$n\nシンジもさ、どんどん接して\nアイツのストライクゾーンを\n狙うんだよ！\n\0\0\0":
'???',

"シンジ、やったな！！\nトウジの奴、いつものテンションに\n戻ったみたいだ。\n\0":
'???',

"そうだね。\n昼寝にも、気合いが入ってるし。\n\0\0":
'???',

"ああ、そうそう。\n協力してくれたお礼。\nこれ、シンジにやるよ！\n\0\0\0":
'???',

"エヴァ修理効率の\n見直しに関する意見書か。\n\0\0":
'???',

"意見書は…。\nエヴァ修理効率の\n見直しに関してか…。\n\0":
'???',

"こいつは何だ…？\nエヴァ支援施設の\n修復効率の見直しか。\n\0":
'???',

"さて、この意見書は…。\nエヴァ支援施設の\n修復効率の見直し…についてか。\n\0":
'???',

"この意見書は…\nネルフ対人防衛施設の\n増強についてか。\n\0\0\0":
'???',

"こいつは…、\nネルフ対人防衛施設の\n増強の意見書か。\n\0":
'???',

"この意見書は…。\n\0\0\0":
'???',

"業者の変更か。\nまあ、見てみよう。\n\0\0":
'???',

"エヴァの修理速度が向上します。\n\0":
'???',

"支援施設の修復速度が向上します。\n\0\0\0":
'???',

"ネルフ対人防衛施設が\n増強されます。\n\0\0\0\0":
'???',

"自動販売機商品の\n納入業者が変更されます。\n\0\0":
'???',

"まあいい、許可しよう。\n\0":
'???',

"まあよかろう。\n作業を許可しよう。\n\0\0":
'???',

"まあ、もっともな意見だな。\nこいつに関しては、\n作業指示を出そう。\n\0\0\0":
'???',

"…ふむ。\nそうだな、これは必要な事だな。\n\0\0\0\0":
'???',

"書類に基づき、関係各所に\n作業指示を出しました。\n\0\0\0\0":
'???',

"今後、\nエヴァの修理速度が向上します。\n\0\0":
'???',

"今後、\n兵装ビルの修理速度が向上します。\n\0\0\0\0":
'???',

"自動販売機のメニューが\n変更されます。\n\0\0":
'???',

"これは、必要ないな。\n\0\0\0":
'???',

"却下だ。\n\0\0\0":
'???',

"こいつは………、$n\n今回は必要ないな。\n\0\0":
'???',

"今、急ぐ事でもあるまい。\n\0\0\0":
'???',

"意見書の内容は、\n説得力が足りないものであった。\n\0\0\0\0":
'???',

"$aはペンペンを無視した。\n\0\0\0":
'???',

"ペンペンは、ヘコんだようだ。\n\0\0\0":
'???',

"家でも仕事なんですか？\n\0":
'???',

"ミサトってば、家でも仕事なのォ？\n\0\0\0":
'???',

"家でも仕事？\n\0\0\0":
'???',

"あらあら、\n家に戻ってまで、仕事なの？\n\0\0":
'???',

"家でも仕事か、ご苦労だな。\n\0":
'???',

"大変なんですね。\n家に帰ってまで仕事しなくちゃ\nいけないなんて。\n\0":
'???',

"仕事ですか？\n家に帰る時ぐらい\n休んだらええんやないですか。\n\0":
'???',

"忙しいんですね。\n家でもお仕事なんて。\n\0\0":
'???',

"グワッ。$m\nペンペンは、\nミサトの様子を伺っている。\n\0":
'???',

"そう、\nやる事いっぱいあるのよ。\n\0\0\0\0":
'???',

"大変よ。\nさっさと終らせたいわ…。\n\0\0":
'???',

"大変なんだから。\n仕事をためといたツケを\n清算しないとね…。\n\0":
'???',

"目が回りそう。\nでも終らせないといけないのよ〜。\n\0\0\0\0":
'???',

"なーに？\n今、仕事中なのよ。\n\0\0\0\0":
'???',

"チョッチ、邪魔！\nええと、ええと…、\n今、大事なところなのよ。\n\0\0\0":
'???',

"邪魔しないで、お願い。\n急ぎの仕事なの。\n\0\0\0\0":
'???',

"大事な事考えてるんだから、\n邪魔しないでね。\n\0\0\0\0":
'???',

"今、駄目！\nホント駄目なの！！\n邪魔しないで。\n\0\0\0":
'???',

"駄目よ、ペンペン。\n大事な仕事なんだから、\n邪魔しないの！\n\0\0\0":
'???',

"やった…っと！\n仕事が済んだわ〜！！\n\0\0\0\0":
'???',

"さて、仕事おしまい！\n肩こったわ〜。\n\0\0\0\0":
'???',

"んも〜、\nやっと仕事済んだわ〜！\n\0\0\0\0":
'???',

"さあ、準備出来たよ。\n行こうか。\n\0\0\0\0":
'???',

"そろそろ時間だね。\n学校行こうか。\n\0\0":
'???',

"早よ学校行こうや。\nあ〜ぁ、かったる。\n\0\0":
'???',

"シンジ、準備まだー？\n学校行こうぜ。\n\0\0\0\0":
'???',

"トウジ、早く学校行こうぜー！\n\0\0\0":
'???',

"もうこんな時間か…。\n忘れ物はないかな？\nじゃあ行こうか、トウジ。\n\0\0\0":
'???',

"ごめん、待った？\nじゃあ、学校へ行こう。\n\0\0\0\0":
'???',

"ほな行くか。\n\0\0\0":
'???',

"うん、じゃあ出ようか。\n\0":
'???',

"そうだね、じゃあ出よう。\n\0\0\0":
'???',

"$bと$aは、面白おかしく\n話をしながら登校した。\n\0\0":
'???',

"$bと$aは、ぼそぼそ\n会話しながら登校した。\n\0\0":
'???',

"$bと$aは、会話も少なく\n気まずい雰囲気で登校した。\n\0\0":
'???',

"$bと$aは、険悪な雰囲気\nのまま登校した。\n\0\0\0\0":
'???',

"$bと$aは、ピリピリした\n雰囲気の中、登校した。\n\0\0":
'???',

"今日は先に行ってよ。\nちょっと用事があるから、\n遅れて出るよ。\n\0\0\0":
'???',

"先に行ってもらえるかな？\nひょっとしたら今日は、\n欠席になるかもしれないから…。\n\0":
'???',

"いや、ワイは用事あるさかい。\n妹の病院に行ってから行くわ。\n\0\0":
'???',

"ワイは、ええわ。\nちょっと寄るところがあるさかい、\n一人で行くわ。\n\0\0\0":
'???',

"あー…俺、やっぱ後から行くよ。\n先に行ってて。\n\0\0":
'???',

"お待たせー。\nさあ、学校へ行きましょう。\n\0\0\0\0":
'???',

"準備出来た？\nさあ、学校へ行きましょう。\n\0\0\0\0":
'???',

"お待たせー！\nさあ、行きましょう。\n\0\0":
'???',

"準備出来た？\nさあ、出ましょうか。\n\0\0":
'???',

"私、やっぱりもう少ししてから\n行くわ。\n先に行ってて。\n\0\0\0":
'???',

"私、ちょっと用事あるから、\n今日は一人で行って…。\n寄りたいところがあるの。\n\0":
'???',

"ねえトウジ…。\n僕これから勉強するんだけど、\n一緒にやらないかい？\n\0\0\0":
'???',

"なあシンジ。\n一緒に、勉強せえへん？\nつーか、勉強教えてくれや。\n\0":
'???',

"うん、一緒に宿題しようか。\n\0":
'???',

"せやな。\n今日の宿題でもやっとこか。\n\0\0\0\0":
'???',

"長方形ＡＢＣＤは…。\nＡＢ：ＢＣ＝４：５…。\n\0\0\0\0":
'???',

"数えられる名詞、でこっちが\n数えられない名詞…。\nうーん…。\n\0":
'???',

"「だきょう」って字は\nどう書くんだっけ？\n\0\0\0\0":
'???',

"一次関数でも大変なのに、\n二次関数なんてついていけるかな。\n\0\0":
'???',

"座標平面上に、２点Ａ（３、４）\nＢ（１、４）が、ある…。\n\0\0\0\0":
'???',

"彼女はグループの中で、\n一番年上です…、はと。\nシーイズ、ザ、オールディスト…。\n\0":
'???',

"あー、この地図にあったわ。\nコンペイ島。\n昔はホンマにあったんやな。\n\0":
'???',

"なあ、こないして、ページの端に\nペラペラマンガ描いてみ。\n\0\0\0\0":
'???',

"プラナリアは多細胞生物。\nこっちのはボルボックス…、\n単細胞生物か。\n\0":
'???',

"曇りの…、はＣＬＯＵＤＹ…。\nＦＩＮＥは…、晴れ、素晴らしいと。\n\0\0\0\0":
'???',

"「じんそく」って字は\nどうだったかな？\nああ、わかんないや。\n\0":
'???',

"眠くなってきた…。\n\0":
'???',

"えーと、核酸を染めるには、\n酢酸カーミン液っと…。\n\0\0":
'???',

"窓を開けて下さい…はと。\nえーと、ｗｉｌｌを使うんやな…。\n\0\0":
'???',

"小笠原の産業…、伊勢海老。\nほほー、うまそー。\n\0\0":
'???',

"はー、\nお好み焼き食いたい…。\n\0\0":
'???',

"二人の勉強は、とてもはかどった。\nインパルスが３０上がった。\n\0\0\0\0":
'???',

"二人の勉強は、まあまあ進んだ。\nインパルスが１５上がった。\n\0\0":
'???',

"二人での勉強は、こんなもんかな。\nインパルスが１０上がった。\n\0\0\0\0":
'???',

"遊んでいる時間が多かった…。\nインパルスが５上がった。\n\0\0":
'???',

"全然だめだ。勉強にならなかった…。\nインパルスは上がらなかった。\n\0\0\0\0":
'???',

"うーん。\n今は勉強したいって気分じゃ\nないんだよ。\n\0\0\0":
'???',

"嫌やわ。\n何で人ん家まで来て勉強せな\nあかんねん…。\n\0":
'???',

"ねえ、ケンスケ。\n今から勉強するんだけど、\n一緒にしない？\n\0\0\0":
'???',

"シンジ、今日の宿題ちょっと教えて\nくれるかな…？\n一緒に勉強しようぜ。\n\0\0\0":
'???',

"うん、一緒に宿題をしようか。\n\0\0\0":
'???',

"そうだな。\nそう言えば、明日授業で\n当たるかも…。\n\0\0\0":
'???',

"連立方程式の前に…、\n因数分解をしてと…。\n\0\0":
'???',

"電流は電圧に比例し、電流は抵抗に\n反比例する。\nこれが、オームの法則…っと。\n\0":
'???',

"食物連鎖って…、何かすごいなあ。\n\0\0\0":
'???',

"保健体育のテストで満点とるの、\nはずかしいよね…。\n\0\0":
'???',

"２種類の食塩水を混ぜ合わせて、\n食塩水の濃度を求めるには…。\n\0\0\0\0":
'???',

"染色体の数は、ジャガイモ４８…。\nへぇ、人間は４６…。\n\0\0":
'???',

"俺、筆記体で小文字のＺって\n書けないんだよ…。\n\0\0":
'???',

"あ〜ぁ、新作のゲーム…。\n買おうかな〜…。\n\0\0":
'???',

"ええと、Ｙの係数が揃ったから…。\nＸはと…。\n\0\0\0\0":
'???',

"電流を強くしたければ\n電圧を大きくする。あるいは、\n抵抗を小さくする…。\n\0":
'???',

"優性遺伝、劣性遺伝…。\n僕は、どっちだったのかな…。\n\0\0\0\0":
'???',

"今度、国語の朗読\n当たるんじゃなかったかな…。\n\0\0":
'???',

"１５％の食塩水と、８％の食塩水で、\n１２％の食塩水を作るには…。\n\0\0\0\0":
'???',

"細胞分裂の順番は…、染色体が\n上下に分かれて、しきりが出来て…。\nこの順番かな…。\n\0\0\0":
'???',

"筆記体なんか書けなくっても\nいいのにな…。\n\0\0":
'???',

"それよか、エアガンの新装備…。\nあ〜、迷うな〜。\n\0\0\0\0":
'???',

"ごめん…。\n今はちょっとしたくないな…。\n\0\0\0\0":
'???',

"えー！？\n勉強するって本気？\n俺はやだよ、やんないよ！\n\0\0\0":
'???',

"ねえヒカリ…。\n一緒に勉強しない？$n\n宿題をしたいんだけど、\nちょっと漢字をサポートして\n欲しいのよ。\n\0":
'???',

"ねえアスカ…。\n一緒に勉強しない？$n\n読めない漢字とか、教えてあげるわ。\n\0":
'???',

"うん、そうしよっか。\n\0\0\0":
'???',

"そうね。\n私も予習をしとかなきゃ。\n\0\0":
'???',

"えーと、食品の鮮度を見分ける\n方法…。\n卵だったら…？\n\0\0\0":
'???',

"「そめ」は掛詞でしょ…？\nでも、どんな意味が掛けられて\nいるか…、うーん。\n\0\0\0":
'???',

"え〜、これアサネでしょ？\n朝寝、アサイって読むの？\nもう、わけわかんない…。\n\0":
'???',

"あっ、枝毛…。\nヒカリ、枝毛があるわよ…。\n\0\0":
'???',

"６つの食品群とその特徴を調べる…。\nええと…。\n\0\0":
'???',

"これは、三句切れ…。\n「けり」は…、終止形よね…。\n\0\0":
'???',

"う〜、あ〜…。\n日本語だけでもよくわかんないのに\n漢文なんて無理だわ…。\n\0":
'???',

"中学生男子の一日に必要な\n炭水化物の摂取量は…。$n\nあっ…。\n私、お米といで来たっけ…？\nどうだったっけ…。\n\0\0\0":
'???',

"「させたまふ」の「せ」「させ」が\n尊敬にならない時は…。\nうーん…。\n\0":
'???',

"さし渡したる…、何これ？\nヒタエ…の、…ヒサゴの？\n何て読むんだろう…。\n\0":
'???',

"あ〜ぁ、家庭科の実習、もっと\nおいしいものを作ればいいのに…。\n\0\0":
'???',

"枕詞…？\nマクラコトバって、\n何か変な想像しちゃうわよねぇ…。\n\0\0\0":
'???',

"ぬばたまの序詞は…、\nええと、…闇ね。\n\0\0":
'???',

"カルシウムの必要摂取量は、\n毎日１２００ミリグラム…。\n\0\0":
'???',

"Ａ：Ｂ＝Ｃ：Ｄのとき、\nＡＤ＝ＢＣ……。\nあぁ…、なんか眠いわ…。\n\0\0\0":
'???',

"そう言えば、先生に日誌を\n渡したかしら…。\n\0\0":
'???',

"う〜ん…、私、勉強したいって\n気分じゃないわ…。\n\0\0\0\0":
'???',

"ん…、今度でいい？\n今はちょっと勉強する気分には\nなれないわ。\n\0\0\0":
'???',

"ねえ、今日の授業の復習を\n一緒にやらない？\n\0\0":
'???',

"ねえ、今日の授業の復習をしない？\n\0\0\0":
'???',

"授業の復習をしない…？\n教えて欲しいところがあるの。\n\0\0\0\0":
'???',

"ねえ、授業の復習をするんだけど、\n一緒にどう？\n\0\0":
'???',

"なあ、授業の復習しとかへん？\n…っちゅうか、勉強教えてぇな。\n\0\0\0\0":
'???',

"ねえ、今日の授業、\n一緒に復習しとかない？\n\0\0":
'???',

"ねえ、せっかくだから\n今の授業の復習をしないかい？\n\0\0":
'???',

"そうだね。\n\0":
'???',

"そうね、そうしましょう。\n\0\0\0":
'???',

"そう、いいわよ。\n\0\0\0":
'???',

"そうね、それがいいわ。\n\0":
'???',

"そうやな、別にええよ。\n\0":
'???',

"そうだね、そうしようか。\n\0\0\0":
'???',

"いいね、そうしよう。\n\0\0\0":
'???',

"これを、Ｙに代入する…。\nで、求められたのが２Ｘ−８。\n\0\0":
'???',

"えっと、この字は…。\nしののめ…？\nしののめでいいのかしら？\n\0":
'???',

"飽和水蒸気量の算出は…。\n\0\0\0":
'???',

"幕府の官学となったのは…、\nええと…。\n\0\0":
'???',

"蔵屋敷…、えーっと、\n大阪に作られとって…、年貢とか\nおさめとったとこ…かな？\n\0\0\0":
'???',

"１０〜１４歳の死亡原因で\n一番多い原因とされるものは…。\n不慮の事故…か。\n\0\0\0":
'???',

"ＣＯ２、それとこっちは、\nＮＨ３…。\n\0\0\0\0":
'???',

"上昇する空気の温度が下がるのは…、\n空気が膨張して、湿度が上がる\n…だったかな？\n\0":
'???',

"おぼしめす…、は動詞…。\n思うの尊敬語…？\n\0\0":
'???',

"正方形の土地の面積が\n２５平方メートルのとき、\nこの土地の周囲の長さは…。\n\0\0\0":
'???',

"えっと、実験に使うのは\n過酸化水素水…、二酸化マンガン…。\n\0\0":
'???',

"なになに…？\nＸの増加量…、分のＹの増加量？\nこんなんで、出来るんか？\n\0\0\0":
'???',

"はなさそう…、ひらのやまかぜ…、\nふきにけり…？\n\0\0\0\0":
'???',

"平行、回転…、対称移動…。\n基本的な移動は３種類…。\n\0\0\0\0":
'???',

"５％と８％の食塩水を混ぜて、\n７％の食塩水を３００グラム\n作るには…。$n\nあああ、めんどくさいなぁ…。\n\0\0\0\0":
'???',

"…かち？\nどうしてこれが徒歩って意味に\nなるの…？\n\0\0\0":
'???',

"社員数５０人のＡ社では、\n男子２０％と女子６％が\nメガネをかけています。$n\nメガネ…？\n\0\0\0\0":
'???',

"嫌だわ…、この臓器のイラスト。\nリアルすぎて気持ち悪い。\n\0\0\0\0":
'???',

"米将軍て、何やったっけ…。\nあー、釜飯食いたいわー…。\n\0\0":
'???',

"ロシアのラクスマン…。\nそういや、ラスクの食いかけ、\nパパが食べてしまったのかな？\n\0\0\0":
'???',

"日米修好通商条約は\n何年だったかな…。\nやっぱり理科でもしようかな。\n\0":
'???',

"そういえば\n食器洗ってこなかったな…。\nまあ、いいか…。\n\0":
'???',

"あ〜ぁ、こんな午後には\nおいしいスイーツでも食べたい\nトコなんだけどなぁ…。\n\0":
'???',

"…学級日誌、書いてなかったな。\nそっちのほう、やろうかな…。\n\0\0\0\0":
'???',

"今日のナイター、どないやろな…。\n\0\0\0":
'???',

"そういや、見たいマンガが\nでてるんだっけ…。\n\0\0\0\0":
'???',

"何だか、\nアンニュイな気分だな…。\n\0\0":
'???',

"２種類以上の原子からできて\nいるものが…、化合物…。\n\0\0\0\0":
'???',

"へー、これ日本語だと\n門脈って言うのね…。\n\0\0":
'???',

"小脳、体の平衡を保つ。\n大脳、思考、記憶等をつかさどる。\n\0\0\0\0":
'???',

"炭素はＣ…、塩素は…。\n\0":
'???',

"元は、１３世紀後〜１４世紀後…。\n\0\0\0":
'???',

"世界中の多くの国で使われている\n太陽暦は…、グレゴリオ暦…っと。\n\0\0\0\0":
'???',

"屈折天体望遠鏡を作ったのは、\nえーと、ケプラーだったね…。\n\0\0":
'???',

"北海道と地名が変わったのは…\nえっと…明治時代。\n\0\0\0\0":
'???',

"えっ！？\n空虚って数字を表す言葉？\n日本語ってややこしい〜。\n\0":
'???',

"滋賀県の面積の６分の１の湖…。\nこれは、琵琶湖…。\n\0\0":
'???',

"日本アルプスは、\n日本の屋根とも言う…。\n\0\0\0\0":
'???',

"親鸞の鸞の書き方は、\n糸、糸と言う鳥…って感じかな。\n\0\0\0\0":
'???',

"そういや、卵をレンジで爆発させた\nことがあったな。\n黄身が最初に膨張するんだ…。\n\0":
'???',

"１８６８年、７月…。\n江戸を東京と改める。\n\0\0":
'???',

"鳥取は、ラッキョウの生産が\n多いんだ…。$n\nふーん、カレーにはやっぱり\nラッキョウかな…。\n\0\0\0\0":
'???',

"あー、\nこれが日本語じゃなけりゃあ…。\n\0\0":
'???',

"結局、盆地って\nどんな意味なのかしら？\n\0\0":
'???',

"証明問題って、何でこんなに\n回りくどいのかしら…。\n\0\0":
'???',

"うずまき管て、\nデンデン虫みたいやな。\nきっしょいわ〜。\n\0":
'???',

"ビバルディ…？\nビバルデーでもいいじゃん。\n\0\0":
'???',

"東海道中膝栗毛？\n東海、道中、膝栗毛かな？\n東海道中、膝、栗、毛かな？\n\0\0\0":
'???',

"あぁ…、かき氷食べたいなー。\n\0\0\0":
'???',

"バナナとあんこの春巻き食べたいな。\n生クリームつけて食べる奴…。\n\0\0\0\0":
'???',

"セミがうるさいわ…。\n\0\0\0":
'???',

"今日お父さんの帰り…、\n遅いのかな…。\n\0\0":
'???',

"あー、世の中いろんなお笑いの\nスタイルってあるよな…。\n\0\0":
'???',

"あれ…？\n今日、テレビの録画、\nセットしたっけなー？\n\0":
'???',

"眠いな…。\n疲れたよ…。\n\0\0\0\0":
'???',

"僕は、家でゆっくりしたいから。\n遠慮するよ。\n\0\0\0\0":
'???',

"別に復習するような事ないから、\nいいわ。\n\0\0\0\0":
'???',

"私は、いい…。\n\0":
'???',

"家でやった方がいいから、\n私はいいわ。\n\0\0":
'???',

"ええっ！？\nそんなんようやらんわ。\nせえへんせえへん、せえへんで！\n\0\0\0":
'???',

"やっと放課後だってのに、\nそんなのやんないよ！\n\0\0":
'???',

"僕は遠慮するよ。\n\0\0\0":
'???',

"ねえ、\n一緒に戦闘訓練しない？\n\0\0":
'???',

"ねえ、\n今から一緒に戦闘訓練しない？\n\0\0\0\0":
'???',

"一緒に、戦闘訓練をしない？\n\0":
'???',

"なあ、一緒に戦闘の訓練、\nせえへんか？\n\0\0":
'???',

"ねえ…。\n僕と戦闘訓練をしないかい？\n\0\0\0\0":
'???',

"戦闘訓練か。\n別にいいけど…。\n\0\0":
'???',

"ふーん、アンタが相手ね。\nま、いいけど…。\n\0\0":
'???',

"いいわよ…。\n\0\0\0":
'???',

"まあ、やってもいいけど…。\n\0":
'???',

"いいよ、さっそくやろうか…。\n\0\0\0":
'???',

"ほら、\nちゃんと照準、あわせてる？\n\0\0":
'???',

"後ろへの警戒は？\n前ばっかり見てたら駄目よ！\n\0\0\0\0":
'???',

"いざとなったら、オペレーターも\nあてに出来ないのよ…。\n自分で状況を分析するの。\n\0":
'???',

"ほら、動き続けなアカンやん。\n\0\0\0":
'???',

"行動は順序立てて。\nそれから、臨機応変に対応するんだ。\n\0\0":
'???',

"うん、わかった。\n\0\0\0":
'???',

"そうね、わかってるわよ。\n\0\0\0":
'???',

"…ええ。\n\0\0\0":
'???',

"わーっとるっちゅーねん。\n\0\0\0":
'???',

"うん、わかったよ。\n\0":
'???',

"じゃあ、\nこういう状況ならどうする？\n僕なら、こう…するけど。\n\0\0\0":
'???',

"こういう攻撃が来るとしたら、\n次の攻撃はこうなるわよね。\n…わかる？\n\0":
'???',

"もし、ここの地形を利用すると、\n移動ポイントは、ここ…。\n\0\0\0\0":
'???',

"格闘戦の場合、カウンターを狙う\nタイミングっちゅうのは今や。\n\0\0\0\0":
'???',

"もし武器が使えなくなったら、\nこう行動するといいよ。\n\0\0\0\0":
'???',

"そうね。\n\0\0\0":
'???',

"ええ。\n\0":
'???',

"ほーぉ。\n\0\0\0":
'???',

"武器があっても無くても、\nこの場合はなんとかなるかもね。\n\0\0\0\0":
'???',

"アンタさ、このぐらい楽勝でしょ？\nならさ、適当にここで射撃すりゃ\n大丈夫かな。\n\0\0\0":
'???',

"…この状況だったら、\n…自分が好きなように\n動いたらいいわ。\n\0":
'???',

"えー、こうなったら\n遠距離で攻撃しよったら\n大丈夫なんちゃうん？\n\0":
'???',

"まあ、この場合進んでもいいかな。\nどうかな…？\n\0\0":
'???',

"…あ、そう。\n\0\0\0":
'???',

"…ふーん。\n\0":
'???',

"へー。\n\0":
'???',

"へえ…。\n\0\0\0":
'???',

"もう、もっと機敏に動けないの？\n\0":
'???',

"絶対アンタ、実戦だったら\n死んでるわ。\nあ〜、こんな奴と組みたくないわ。\n\0":
'???',

"まるで駄目ね。\n…何をやってるのよ。\n\0\0\0\0":
'???',

"自分、何も見てへんのんちゃう？\n何やねん、どこ見てんねん、ほら、\n右見てみい！\n\0\0\0":
'???',

"君がパイロットだなんて、\n本当に信じられないよ。$n\nほら、目標に弾が当たってないじゃ\nないか。\n\0\0\0\0":
'???',

"うるさいなあ…。\n\0\0\0":
'???',

"うるさいわね！！\n\0\0\0":
'???',

"…あなたは黙っていて。\n\0":
'???',

"わかっとるわい！\nいちいち言いないな！！\n\0\0\0\0":
'???',

"君、うるさいんだけど…。\n\0\0\0":
'???',

"もっと、動きのバリエーションを\n増やすといいよ。\n\0\0\0\0":
'???',

"市街地でも被害を避けるためには、\nこう、こっちへ\n移動すべきじゃない？\n\0\0\0":
'???',

"援護であれば、\nもっと距離を置いてもいいわ。\n\0\0\0\0":
'???',

"照準合うまで待てやー。\n焦るなっちゅうに。\n\0\0":
'???',

"ほら、今なら背後を狙える…。\n\0\0\0":
'???',

"あ、そっか。\nそうだね…。\n\0\0":
'???',

"サンキュ、私もちょっと、\n慌ててるかもね。\n\0\0":
'???',

"そやな、よっしゃ！\n\0":
'???',

"わかったよ、こうだね…。\n\0\0\0":
'???',

"僕には難しい状況だけど、\n君なら出来るだろ？\nほら、今だ…。\n\0":
'???',

"弱点がわかったら一点集中。\nほらぁ、今チャンスじゃない？\n\0\0\0\0":
'???',

"ここでは、一旦待機すべきね。\n\0\0\0":
'???',

"こっちの援護で、相手に隙を\n作るっちゅうんはどうや？\nいけるやろ？\n\0\0\0":
'???',

"武器を取りに行く時間を\n短縮するルートはわかるよね。\nうん、ここだよ。\n\0\0\0":
'???',

"…えっ、ちょっとちょっと待って。\nこうかな…。\n\0\0":
'???',

"待って。\nああ、そうね…。\nここは、もっといい方法が…。\n\0":
'???',

"この方法が、有利なのかしら…。\n\0":
'???',

"ちょいこれ苦手やわ…。\nどうにかならんかなあ。\n\0\0":
'???',

"もっとその状況にふさわしい\n方法ってないかな…。\n\0\0\0\0":
'???',

"じゃあ、あとは見てるから。\n今のやってみなよ。\n\0\0":
'???',

"じゃあ、\n今の何回もやってみたら？\n\0\0":
'???',

"それ、練習しておくといいわよ。\n\0":
'???',

"それ、適当に馴れるようにしたら\nええわ。\n\0\0\0\0":
'???',

"さっきの状況を、もっと覚えて\nおくといいんじゃない？\n\0\0\0\0":
'???',

"…あ〜ぁ、早く終りたいなぁ。\n\0\0\0":
'???',

"…何かアンタとやるんじゃ\nなかったって感じ。\n\0\0\0\0":
'???',

"…あなたの言っている事に、\n意味が感じられない。\n\0\0\0\0":
'???',

"なー、もうやめへんか？\n\0":
'???',

"もう終りにしようか…。\n\0":
'???',

"こんなんじゃ実戦で一緒に\n組むのは嫌だなぁ…。\nほら、こうだろう！！\n\0":
'???',

"私の言う事聞いてないでしょ。\nヘタクソ。\n\0\0\0\0":
'???',

"………。\nあとは、私の邪魔だけはしないで。\nあなたに望むのは、それだけ…。\n\0\0\0":
'???',

"あっちゃあ〜…、お子様の喧嘩やん。\nお前やる気ないやろ…。\nほれ！　前見とけっちゅうに。\n\0":
'???',

"君は、パイロットを降りた方が\nいいんじゃないかな…。\nほら、射撃して！\n\0\0\0":
'???',

"ねえ、いちいちうるさいってば。\n\0":
'???',

"あんたハッキリ言って邪魔！\n\0":
'???',

"お前の言う事、信用出来ひんわ。\n\0":
'???',

"…やれやれ。\n君の浅はかな読みに呆れるばかり\nだよ。\n\0":
'???',

"かなり有意義な訓練だった。\n\0":
'???',

"まあまあの訓練結果だった。\n\0":
'???',

"不安が残る訓練結果だった。\n\0":
'???',

"おおよそ、訓練とはよべない\nものだった。\n\0\0\0\0":
'???',

"訓練どころではなかった…。\n\0":
'???',

"二人の訓練は、とてもうまくいった。\nシンクロ技能が６上がった。\n\0\0":
'???',

"二人の訓練は、うまくいった。\nシンクロ技能が４上がった。\n\0\0\0\0":
'???',

"二人の訓練は、まあまあ進んだ。\nシンクロ技能が３上がった。\n\0\0":
'???',

"二人での訓練は、こんなもんかな。\nシンクロ技能が２上がった。\n\0\0\0\0":
'???',

"集中できない時間が多かった…。\nシンクロ技能が１上がった。\n\0\0":
'???',

"全然だめだ。訓練にならなかった…。\nシンクロ技能は上がらなかった。\n\0\0":
'???',

"僕はいいよ…。\nちょっと休みたいんだ。\n\0\0":
'???',

"私、アンタと違って訓練なんか\nしなくったっていいもん。\n\0\0":
'???',

"いい。\n私はやらない。\n\0\0":
'???',

"ええわ、ええわ…。\n訓練なんかいつでも出来るやんけ。\n\0\0\0\0":
'???',

"僕はいいよ。\n今はそんな気分じゃないんだ。\n\0\0":
'???',

"ねえ、加持君…。\n私の部屋でデートしない？$n\nチョッチ、調べ物をしたいの。\n協力してくれるわよね…？\n\0\0":
'???',

"日向君、私の部屋に来てくれる？$n\n一緒に調べ物をして欲しいの。\nお願い…。\n\0\0\0":
'???',

"チョッチ、調べ物をしたいの。\n協力してくれるわよね…？\n\0\0":
'???',

"一緒に調べ物をして欲しいの。\nお願い…。\n\0\0\0\0":
'???',

"どうせなら、別なところが\nいいけどな。\nま、手伝うよ…。\n\0":
'???',

"はい、協力しますよ。\n\0\0\0":
'???',

"この先なの…。\n定期的にプロテクトが変わるの。\n\0\0":
'???',

"ここがね…。\nソースは手に入っても、\nアシを残すわけにはいかなくてね。\n\0\0\0":
'???',

"ここ、大丈夫かしら…。\nこの先どうするのか\n意見を聞きたかったわけよ。\n\0\0\0":
'???',

"ちょっと、私じゃ時間\n食っちゃいそうなの。\n…あなた出来る？\n\0":
'???',

"俺も今まで何度もチャレンジしたが、\n…さて。\n\0\0\0\0":
'???',

"ここの仕組みは定期的に変わるんで、\n僕にも難しいんです…。\n\0\0":
'???',

"こいつはお前には難しいな。\nま、ここまで出来たのはさすがだ…。\n\0\0":
'???',

"ちょっと、危険そうですね。\n最初から僕がやってみます。\n\0\0":
'???',

"ちなみにここは、偽情報だ。\nふふ、騙されてるぞ、お前…。\n\0\0\0\0":
'???',

"この次に、もうひとつ壁が…。\nええ、任せて下さい。\n\0\0":
'???',

"俺に代わってみろ。\n俺も何度か、侵入した事がある。\n\0\0":
'???',

"ちょっと、時間が必要ですが、\nそれだけです。\n任せて下さい。\n\0":
'???',

"あっ、その先を探ると\n振り出しに戻されちゃうのよ。\n\0\0":
'???',

"パスはわかってるの。\nこれを使って…。\n\0\0":
'???',

"さて、ここから先は\nスピード勝負ね。\n\0\0\0\0":
'???',

"ダミー情報が山のよう。\nさあ、目ェ光らせていくわよ…。\n\0\0":
'???',

"イチかバチかだな。\nアシがつかない代わりに、\nソースは入手出来ないかもしれない。\n\0":
'???',

"あなたの事は守りますよ。\nでは、行きます…。\n\0\0\0\0":
'???',

"多分、この方法は次には使えない。\nだが、ここで使うべきだ。\n行くぞ…。\n\0\0\0":
'???',

"一旦、海外経由で\nアクセスしましょう。\n……で、これでどうだっ…と！\n\0":
'???',

"実は、ここにパスワードは必要ない。\nここがワナになっている。\nさあ、これでどうかな？\n\0":
'???',

"ここまでくれば、楽勝ですよ。\nさて、ダミー情報でなければ\nいいが…。\n\0":
'???',

"さあ、ここのカラクリは、\nお前にもわかるよな…？\nやってみろ。\n\0\0\0":
'???',

"必要な情報がここにあるかは\nわかりません。\nが、見てみましょう…。\n\0\0\0":
'???',

"情報は、何も得ることが\nできなかった。\n\0\0":
'???',

"$oの情報が、\n$pに上がった！\n\0\0\0\0":
'???',

"ありがとう。\n汗びっしょりね…。$n\nわがままに付き合わせて\nごめんなさい。\n恩にきるわ…。\n\0":
'???',

"やっぱり駄目か…。\nすまないわね、危険な事に\n付き合わせたりして。$n\nまた、しばらく置いてから、\n挑戦するわ…。\n\0\0\0":
'???',

"いや、今は無理だ。\n今度ゆっくりつきあうよ。\n\0\0\0\0":
'???',

"今は危険です。\n僕の方でも準備をしておきますから、\n今は止めておきましょう。\n\0":
'???',

"痛みって、慣れていくもんですよ。\nきっと、今のつらさだって\nそのうち平気になりますから…。\n\0\0\0":
'???',

"今はつらいだろうけど、\nじき慣れていくって。\n今すぐ強くなる必要はないと思うよ。\n\0":
'???',

"苦い味を知らなければ、\n甘い味も知る事はない…。\nドイツの格言よ。$n\nそんなにくよくよしないで下さい。\n\0\0\0\0":
'???',

"自分の中に\n安息を見つけられなかったら、\n他人に求めたって得られないわ。$n\n自分を救うのは、自分自身よ。\n\0\0":
'???',

"とりあえず、食べて眠ると\nいいと思います。$n\nそれが、今の自分自身を守る事に\nなるでしょうから。\n\0\0":
'???',

"とりあえず、食べて、眠ると\nいいわ。$n\nそれが、今のあなた自身を守る、\n最良の方法だわ。\n\0\0":
'???',

"失意から動き出そうとしない限り、\n立ち直る事は出来ませんよ。\n少なくとも、私がそうでしたから。\n\0\0\0":
'???',

"つらさと、今一度向き合うの。$n\n今までつらさを噛み締めて\nいたのなら、あなたはもう、\nそのつらさの分強くなったはずよ。\n\0\0\0\0":
'???',

"悲しみに倒れない者はいない。\nだが、起き上がる事が出来る事に\n気付くものは少ない。$n\nそろそろ起き上がったらどうだ？\n\0\0":
'???',

"自分を、忙しさの中に置くといい。\n少しは紛れるだろう。\n\0\0":
'???',

"長所よりも短所を見る事で、\n人はお互いに近づけます。$n\n今の司令には、多くの味方が\n出来ると思いますが。\n\0\0":
'???',

"長所よりも、短所を見る事で、\n人はお互いに近づけます。$n\n今の副司令には、多くの味方が\n出来ると思いますが。\n\0\0":
'???',

"傷ついた事ばかりに\n気をとられてるのね。$n\n今のあなたを支える自分自身に、\n目を向けるのよ。\nそうすれば、立ち直れるわ。\n\0\0\0":
'???',

"頑張って、とりあえず何かを\n始めてみましょうよ。$n\nそうすれば、\n気分はきっと晴れます。\n\0\0":
'???',

"今がつらいというのは、\nこの先強くなれると言う事なのよ。\nいいチャンスだと思って…。\n\0":
'???',

"今、こういう時こそ\n人に優しくしてみませんか？\nきっと、明るくなれると思いますよ。\n\0\0\0":
'???',

"今、僕が何をしても、きっと\n立ち直ってくれるとは思わない。$n\nだから、自分の力で立ち直って、\nそして強くなるんだ。\n\0\0\0\0":
'???',

"人間てのは、\n悩むのが好きなんですよ。$n\nいっそ、\n飽きるまで悩み抜くってのも\nいいかもしれませんよ。\n\0":
'???',

"お前を苦しめているのは、\n不安に浸りたい欲や\n苦しみたいという欲だよ。$n\n自分で自分を追いつめているんだ。\nさっさとそんな気持ちは\n捨ててしまったらいいよ。\n\0\0\0\0":
'???',

"人間は、苦悩なくしては\n生きていけないんですよ。\n\0\0\0\0":
'???',

"今がどんなにつらくとも、\nいずれ嫌でも忘れていく。\n今までもそうだったはずだろ？\n\0":
'???',

"つらい事って、ほんのちょっとだけ\n気にすればいいんですよ。\n全部を気にしては駄目ですよ。\n\0":
'???',

"ねえ、そんなにつらくて不快な事は\n考える必要なんてないわよ。\n元気を出して…。\n\0\0\0":
'???',

"つらい時って、気分転換とかしたら\nええやないですか。$n\nちょっとしたことで、自分は十分\n楽しくなれるんてわかったら、\n不安て少しずつなくなるもんですよ。\n\0\0\0":
'???',

"いつまで悲劇の主人公\nやっとんのじゃ。$n\n脇役でも何でも、\n幸福な方がええに決まっとる。\nはよ、元気になりや。\n\0":
'???',

"とことん落ち込んでしまえば、\n後は這い上がるだけですよ。$n\nここらへんで立ち直ろうとした方が、\n後々楽だと思いますが。\n\0\0\0\0":
'???',

"まず、つらさと弱さと\n向き合う事から始めなよ。\n冷静になれば、気分も晴れる。\n\0":
'???',

"ヒトが一生幸せでいられるならば、\nヒトである必要はない。$n\nそして君はヒトなんだ。\nヒトは、悲しみを抱えて当然なんだ。\nでも、強くなる事も出来るよ。\n\0\0\0":
'???',

"クワ〜ゥ〜…クァッア。$m\nペンペンは、\n気がかりに思っているようだ。\n\0":
'???',

"そんな…、\nそんな言葉かけて\nくれなくてもいいです。\n\0":
'???',

"だから…？\nそうやって、偉そうにしないでよ。\n\0\0\0\0":
'???',

"言わないで！\nそれ以上、私を惨めにさせないで！\n\0\0":
'???',

"そんな話、聞きたくない。\n\0\0\0":
'???',

"気を遣わなくっても結構ですから…。\n\0":
'???',

"だったら、\nそっとしておいてくれないかしら。\n\0\0\0\0":
'???',

"私に気遣いは不要だ。\n\0\0\0":
'???',

"そうか。\nだが、君には言われたくない。\n\0\0":
'???',

"私の事は、気になさらないで下さい。\n\0":
'???',

"そんな安っぽい言葉、いらないわ。\n\0\0\0":
'???',

"いいんです。\nそんな事、言われたくありません。\n\0\0":
'???',

"慰めてもらわなくっても結構よ。\n\0":
'???',

"でも、あなたみたいに僕は強くない\nですから。\n\0\0\0\0":
'???',

"情けなんか、\nかけてもらわなくってもいいよ…。\n\0\0":
'???',

"そりゃ、あなただったら\nそうできるかもしれませんが…。\n俺は………。\n\0":
'???',

"俺、そんな事出来ないから。\nそんな言葉は要らないよ。\n\0\0\0\0":
'???',

"無理言わないで下さい…。\n\0\0\0":
'???',

"君は強いな…。\n俺には、今言われたような事は\n出来やしない。\n\0":
'???',

"そんな…、\n私そんなに器用じゃないです。\n\0\0\0\0":
'???',

"そう言われると、\n私余計につらい…。\n\0\0\0\0":
'???',

"そんな言葉もろても…。\nワシには無理ですもん。\n\0\0":
'???',

"そない言うたっても…、無理や。\nそんな気力あらへん…。\n\0\0":
'???',

"そんな事言ったって…、\n今の話でどうにかなれるなんて\n思えません。\n\0\0\0":
'???',

"俺、そういう言葉、\n今は欲しくないんだ…。\n\0\0":
'???',

"さらっと言いますね…。\nまるで何でもない事みたいに。\n僕の気持ちも知らないで。\n\0\0\0":
'???',

"よしてくれよ。\nそういう優しさを装って、\n僕を追い詰めないでくれ。\n\0\0\0":
'???',

"…。$m\nペンペンは、\n肩を落として溜息をついた。\n\0":
'???',

"今日は何か違いますね…。\n何か、カッコイイ…感じがする。\n\0\0\0\0":
'???',

"今日、何だか綺麗ですね。\n\0\0\0":
'???',

"何かさ、\n今日はかわいいね…。\n\0\0":
'???',

"何だかいつもと違う…。\n何だろう、かっこいい感じだよ。\n\0\0":
'???',

"いつもと違うんですね。\nなんて言うか…シブイ。\nかっこいいって感じします。\n\0\0\0":
'???',

"あれ、今日は何か綺麗…。\n\0\0\0":
'???',

"あら？\n今日何だか綺麗じゃない。\nどうしたの？\n\0\0\0":
'???',

"ねえ、今日のアンタ、\nなんかイケてるじゃない？\n\0\0":
'???',

"今日のあなた、\nとても輝いて見える…。\n\0\0":
'???',

"よくよく見ると、\n格好いいんですねー。\nひょっとしてタイプかも？\n\0":
'???',

"何だか今日は\nカッコイイんじゃない？\nどうしたの？\n\0\0\0":
'???',

"あら、今日はいつもと違う感じ。\n綺麗になった？\n\0\0":
'???',

"雰囲気がいつもと違うな。\n悪くない。\n\0\0\0\0":
'???',

"いつもと違うようだな…。\nいい表情だよ。\n\0\0\0\0":
'???',

"今日はいつもと違う雰囲気で…。\n魅力的ですわ。\n\0\0":
'???',

"あら？\n今日はいつもと違うわね。\nかわいいわよ。\n\0":
'???',

"あら、今日のあなたは\nなかなかのいい男ね。\nどうしたのかしら？\n\0\0\0":
'???',

"何だか今日は、素敵ですね…。\n\0\0\0":
'???',

"今日のキミ、\nちょっとカッコイイわね。\nあら、本当よ。\n\0\0\0":
'???',

"あなたってかわいいわ。\n今日は特にね。\n本当はモテモテなんでしょ？\n\0\0\0":
'???',

"雰囲気、違いますね…。\nいえ、いい意味で。\n…憧れます。\n\0":
'???',

"いつも美しいですね。\n今日は特に美しい…。\n\0\0":
'???',

"お、雰囲気違うねえ？\n普段よりも、男前だよ。\n\0\0\0\0":
'???',

"ああ、やっぱり女の子だね。\nすごくチャーミングだ。\n\0\0":
'???',

"ああ、\nやっぱりハンサムですよね…。$n\n俺の親父もこんなにハンサム\nだったらいいんですけど。\n\0\0":
'???',

"ホント、美人ですね…。\nいっつもそう思いますよ。\n\0\0\0\0":
'???',

"お前ってモテるんじゃないの？\n結構イケてる方だと思うけど。\n\0\0":
'???',

"君はあと２、３年したら\nものすごい美人になりそうだな。\n最近、急に綺麗になってきたし。\n\0\0\0":
'???',

"今日もバッチリ決まってますね。\n私も、そんな風に歳をとりたい\nもんですね。\n\0\0\0":
'???',

"どうした？\n今日は色っぽいじゃないか。\n\0\0":
'???',

"綺麗だ。\n潤んだ唇、澄んだ瞳…。\n\0\0\0\0":
'???',

"なかなかの色男に\nなってきたんじゃないか？\nこりゃ、将来有望だ。\n\0":
'???',

"君は魅力的だよ。\nその顔で迫られたら、\n男はＮＯとは言えないな。\n\0":
'???',

"ウフフ、\n本当に格好いいんですね。\nクラスの男子とは比べ物にならない。\n\0\0\0":
'???',

"いいなぁ、美人で聡明で…。\n私もそんな大人になりたいなあ。\n\0\0":
'???',

"いいなぁ…。\nあなたってかわいいし…。\n将来すっごい美人になるわよ。\n\0":
'???',

"今日のあなたって、カッコいいのね。\nちょっと見とれちゃった。\n\0\0\0\0":
'???',

"カッコエエですね〜。\nやっぱ、大人の男の魅力っつうの\nにはかないまへんわ。\n\0\0\0":
'???',

"ホンマべっぴんさんですね〜。\nクラスの女子とは、\n月とスッポンですわ。\n\0\0\0":
'???',

"なぁ、今日のお前って、\n何かイケてる感じするわ。\n\0\0\0\0":
'???',

"ワシと違ってよぉ、\nお前結構モテるんちゃう？\nええ男やと思うんやケドな…。\n\0\0\0":
'???',

"俺、あなたみたいになりたいです！$n\nカッコよくって、その…、\n色々憧れています！\n\0":
'???',

"うう…、\nいつ見ても綺麗なんですねえ。\n俺のおねーさんになって欲しい…。\n\0":
'???',

"お前って、結構カワイイと思うよ。\n学校で見てるといつも思うんだ。\n\0\0\0\0":
'???',

"最近、顔つきが変わったね。\nいや、かっこよくなったって事だよ。\n\0\0":
'???',

"素敵ですね…。\nとても魅力的ですよ。\n\0\0\0\0":
'???',

"美しいですね。\nあなたのように輝いている人を、\n僕は見たことがない。\n\0":
'???',

"君はとても魅力的だよ。\n目も髪も全てさ。\n…綺麗だね。\n\0\0\0":
'???',

"とても綺麗な目をしているね。\nだから、他の全ても美しいんだ…。\n素敵だよ。\n\0\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、見とれているようだ。\n\0\0":
'???',

"へへへ…。\nそ、そう？\n\0\0":
'???',

"さすがね、\nちゃんと見てるじゃないですかぁ〜。\n\0\0":
'???',

"ま、そりゃそうよ。\n当然だもん。\n\0\0\0\0":
'???',

"…そうですか？$m\nレイは、はにかんだ。\n\0\0":
'???',

"そう…？$m\nレイは、はにかんだ。\n\0\0\0\0":
'???',

"アラ？\nそれってつまり、私が\nキ、レ、イ、って事ですかあ？\n\0\0\0":
'???',

"アハハハハ、\nもー、お世辞ばっかり\n言っちゃって〜！\n\0":
'???',

"…からかうな。$m\nゲンドウは、照れた。\n\0\0":
'???',

"馬鹿を言え…。$m\n冬月は苦笑いした。\n\0\0\0\0":
'???',

"いやですわ、お世辞ばっかり。\n\0\0\0":
'???',

"まあ、お世辞ね。\nでも悪い気しないわね。\n\0\0\0\0":
'???',

"もぉ…、冗談ばっかり。\nでも、嬉しいです。\n\0\0":
'???',

"フフフ、そう？\n\0":
'???',

"え、そ、そうですか？\n\0\0\0":
'???',

"そ、そう？\nそうかな…？\n\0\0\0\0":
'???',

"いやぁ、そうですか？\n\0\0\0":
'???',

"え、俺が！？\nそうかな…？\n\0\0":
'???',

"ハハハ…。\n取り柄といえば、そこだけですから。\n\0\0":
'???',

"まあね。\nソコだけがセールスポイント\nだからね。\n\0":
'???',

"えへへ…。\nそう言われると\nちょっと、嬉しい…カナ。\n\0":
'???',

"え、そ、そう…？\nそんな事言われた事ないから…。\n\0\0\0\0":
'???',

"え、ワシの事ですか？\n…いや〜、それほどでも。\n\0\0":
'???',

"そーんな、あたりまえやん。\n\0":
'???',

"ま、まあ…。\n近所のおばさんに\nよく言われるんですけどね。\n\0\0\0":
'???',

"ん〜…、そう？\nマニアックだね。\nでも、悪い気しないね。\n\0":
'???',

"フフ、よく言われますよ。\n\0\0\0":
'???',

"うん。\nその通りなんだろうね。\nよく言われているんだ。\n\0\0\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、\nニタニタ笑っているようだ。\n\0":
'???',

"そんな事ないですよ。\nからかわないで下さい…。\n\0\0":
'???',

"気持ち悪いなぁ…。\nいいよ、そんな事言わなくても…。\n\0\0\0\0":
'???',

"急に変な事言わないで下さい。\n…そんな子供だましには\n乗りませんよ。\n\0":
'???',

"アンタに言われると、\n嫌味に聞こえるのよね…。\n\0\0":
'???',

"私にはわかりません。\nそれに、そういう事に\n興味ないですから。\n\0\0\0":
'???',

"だから？$n\nそれは、私への皮肉なの？\n\0\0\0\0":
'???',

"思ってもいない事なんて、\n言わないで下さい。\n\0\0\0\0":
'???',

"いーのよ、\nお世辞なんて言わなくっても。\nどうせもう、若くないんだしさ…。\n\0\0\0":
'???',

"ご機嫌取りなどしなくていい。\n\0\0\0":
'???',

"私はお世辞が嫌いだ。\n二度と言うな。\n\0\0\0\0":
'???',

"からかわないで下さい。\n職場でそんな色気を出した覚えは\nありません。\n\0":
'???',

"それは嘘ね。\nご機嫌取りのつもりでしょ。\nもっと別のことを言ったらどう？\n\0":
'???',

"そ、そんな風に、私の事を\n見ないで下さい！！\n\0\0\0\0":
'???',

"大人をからかわないの…。\n\0\0\0":
'???',

"そんな…、\nそんな事はないですよ。$n\nあんまりそういう冗談は\nよしてもらえませんか。\n\0\0":
'???',

"…そんな事ないよ。\n暗そうだって、振られた事は\n何度もあるからね。\n\0\0\0":
'???',

"ちょっと、そう見えただけですよ。\n実際はそんな事ないです。\n見る目ないですよ…。\n\0":
'???',

"そんな事言われても、\n俺、自信ないんだ…。\n\0\0":
'???',

"それは、皮肉ですか？\n\0\0\0":
'???',

"まさか…、\n俺はとっくに旬を過ぎてるよ。\n\0\0\0\0":
'???',

"そんな事ないです…。\n嘘言わないで下さい。\n\0\0":
'???',

"おだててるつもり？\n嘘ってバレバレだわ。\n\0\0\0\0":
'???',

"お世辞なんかええですわ。\n実際ワシ、モテたりなんて\nしませんわ。\n\0":
'???',

"嘘、嘘。アホぬかせ。\nワシ、ちぃーともモテた事\nあらへんわ。\n\0":
'???',

"そうですか…？\n…や、でも、\n全然そういう事は興味ないし。\n\0\0\0":
'???',

"そう言われてもね…、\nピンと来ないよ。\n\0\0":
'???',

"下心があって\nそんな事言っているんでしょう？\n\0\0\0\0":
'???',

"君に言われても嬉しくないな。\n\0\0\0":
'???',

"本当ですよ。\n男が惚れる男って言うのかな、\nすごく、好感持てます。\n\0\0\0":
'???',

"でも、今日は何だか\n見とれちゃって…。\n本当に綺麗だって、思ったんです。\n\0":
'???',

"ねぇ、街に出たら\nモデルにならない？　…って\nスカウトされるかもしんないよ。\n\0":
'???',

"本当だよ。\n僕なんて引き立て役みたいで、\n一緒にいるのが、辛いくらいさ。\n\0":
'???',

"それに、そんな目で見たら、\n女性はみ〜んなメロメロですよぉ。\n\0\0\0\0":
'???',

"ホント今日は何か違う！\nきっと男達が\nバンバン群がってきますよ。\n\0":
'???',

"何て言うのかな…。\nいよいよ、花開き始めたって感じ。\n大人っぽくなったわね。\n\0":
'???',

"ホント、アイドルみたいに\nカワイらしいもの。\n\0\0\0\0":
'???',

"いつもと違って、心惹かれる…。\nずっと見つめていたい。\n\0\0":
'???',

"酸いも甘いも知った、\n大人の男って言うんですかねェ。\n特に、その目が素敵です。\n\0\0\0":
'???',

"もっと自信を持って！\n私は面食いなのよ。\nあなたは素敵だわ。\n\0":
'???',

"もっと笑っていなさいよ。\nとても魅力的よ。\nモデル顔負けだわ。\n\0\0\0":
'???',

"今のお前は魅力にあふれている。\nとてもいい。\n\0\0\0\0":
'???',

"君には、人を惹きつける\n不思議な魅力があるよ。\n少なくとも私にはそう見える。\n\0":
'???',

"私はあなたの魅力がわかります。\nこちらからお誘いしたいくらい\nですわ。\n\0\0\0":
'???',

"かわいいって言うのは失礼ね…。\n綺麗よ。…とっても。\nふんわりと癒される美しさだわ。\n\0":
'???',

"もともと整った顔立ちだものね。\nどんなに年齢を重ねても、\nきっとハンサムでいられるわ。\n\0\0\0":
'???',

"魅力的で…、まぶしい感じがします。\n\0":
'???',

"あなたそっくりのモデルがいるもの。\n今流行の顔なのね。\n街に出ればモテモテよ。\n\0\0\0":
'???',

"うー…ん、もったいないわ。\n芸能界に入れそうだもの。\n今度、オーディション出れば？\n\0\0\0":
'???',

"不思議な魅力って言うのかな…。\nつい誰もが惹かれてしまうような\n魅力です。$n\n僕にはまだ、\nその魅力はないんですけどね…。\n\0":
'???',

"美人の上司って、男の夢ですからね。\n僕は恵まれている。\n幸せですよ。\n\0":
'???',

"男から格好いいって言うのは、\n本当の格好良さを持ってるって\n事だよ。\n\0":
'???',

"あ、ほら、今の表情だって、\nとてもかわいいよ。\n\0\0":
'???',

"いや、もう、\n外国の映画俳優みたいですね。\n何をするにもキマってますよ。\n\0":
'???',

"初めて声かけられた時、\nあんまりきれいな人だったもんで\n身体、すくんじゃいましたよ。\n\0":
'???',

"いいセンいってると思うよ。\n君なら、好きな娘に告白しても\nすぐＯＫもらえるって。\n\0":
'???',

"今でも魅力的だよ。\nだから言ったんだ。\n特にその照れた顔、最高だね。\n\0":
'???',

"あなたの魅力があってこそ、\n部下はついてくるんですよ。\n実際、私もそうですから。\n\0":
'???',

"色っぽいだけじゃないさ。\nマスカラも決まってるね。\n瞳もゴージャスだ。\n\0\0\0":
'???',

"その赤い唇…、印象的だ。\n一輪の花のようだよ。\n真っ赤なバラの様にね。\n\0\0\0":
'???',

"こんな所にいるのが\nもったいないくらいさ。\n行くところに行けばモテモテだよ。\n\0":
'???',

"本当さ。\n花にたとえるなら、スズラン。\n神秘的な美しさだよ。\n\0":
'???',

"本当さ。\n花にたとえるならアルストロメリア。\nりりしさを感じる美しさだ。\n\0":
'???',

"本当さ。\n花にたとえるなら、椿かな。\n申し分のない美しさだよ。\n\0\0\0":
'???',

"本当さ。\n花にたとえるなら、レンゲ。\nとても可憐だよ。\n\0\0\0":
'???',

"背中で語ってるカンジ…。\nもう、ドキドキしっぱなしです。\n\0\0\0\0":
'???',

"持って生まれた素質ですね。\n容姿、頭脳、…神秘的な魅力。\n私に無い物を全部持ってる…。\n\0\0\0":
'???',

"それに、大人っぽいよ。\n姿とか、雰囲気を含めて\nキレーってカンジ。\n\0\0\0":
'???',

"この前妹とテレビ観てたら、\nあなたソックリのアイドルが\nいてね…。$n\n妹ったら、\nその子に熱を上げているらしいの。\n\0":
'???',

"いや、まさに。\n男が惚れる男って、\nこんなタイプですよ。\n\0":
'???',

"目元なんてごっつゴージャスや\nないですか。\n見つめられたらメロメロですわ。\n\0\0\0":
'???',

"ええ女になるんちゃう？\n案外スカウトとかされて、\n華々しく芸能界入りするかもな。\n\0":
'???',

"大人の女にごっつモテるタイプやわ。$n\nミサトさんや\nリツコさんみたいな人に。\n\0":
'???',

"どうしたらそんなに\nカッコよくなれるんですか？$n\nカッコよくなれる秘訣を\n色々学びたいなぁ。\n\0\0":
'???',

"もー、だって、あなたほどの美人て、\nめぐり合った事ないですよ…。\n\0\0\0\0":
'???',

"他のみんなも口には出さないけど、\nカワイイって言ってるんだよ。\n…知ってた？\n\0":
'???',

"そうそう、みんなも噂してるよ。\n格好良くなってきたねって…。\n\0\0\0\0":
'???',

"それに、\nその横顔…、芸術品の様ですね…。\n\0\0":
'???',

"あなたの美しさを見る事が出来た。\n僕は幸運だ。\n\0\0":
'???',

"君はまるで…、そう、\n咲き誇る花のようだ。\n\0\0":
'???',

"まだまだ秘めた魅力を感じるよ。\n\0":
'???',

"グュ〜ァァ〜！！\nグュァ、グュァ、グュァッ！！$m\nペンペンは、見とれているようだ。\n\0\0\0":
'???',

"え？\nそんなつもりじゃ…。\n（しまった…逆効果だ。）\n\0":
'???',

"お世辞とか、\nそんなんじゃなくってぇ…。\n（逆効果じゃないの〜…。）\n\0":
'???',

"…。\n（逆効果だったわね…。）\n\0\0":
'???',

"そんなつもりで言ったんじゃ…。\n（あ〜ぁ、逆効果だわ…。）\n\0\0":
'???',

"…。\n（屈折しているな…。）\n\0\0\0\0":
'???',

"…そういうつもりで\n言ったのではない。\n（…かなりヒネているな…。）\n\0":
'???',

"私、そんなつもりは…。\n（逆効果ね…。）\n\0\0\0\0":
'???',

"そんな風に思わないで…。\n（素直じゃないわね…。）\n\0\0":
'???',

"今のは嘘じゃないのに…。\n（こういうの、\n　逆効果なのかな…？）\n\0":
'???',

"…本当にそう思ったから\n言ったのに…。\n（言わなきゃよかった…。）\n\0\0\0":
'???',

"いや、\nからかうつもりなんて、全然…。\n（逆効果だったか…。）\n\0\0\0":
'???',

"あ、あの…。\n（怒らせたみたい…。）\n\0\0\0\0":
'???',

"ホ、ホンマなのに…。\n（アカン、逆効果や…。）\n\0\0":
'???',

"どうして素直に\n聞いてくれないのかなぁ。\n（こういうの、逆効果みたいだ。）\n\0\0\0":
'???',

"そう不機嫌にならなくても。\n（やれやれ、逆効果か…。）\n\0\0":
'???',

"…クォッ。$m\nペンペンは、\n難しい事を考えているようだ。\n\0":
'???',

"………あの、$n\n普段、そういう事言わないのに…\n何か怪しいですね。\n\0\0\0":
'???',

"やけにおだてて…。\n何か企んでない？\n\0\0\0\0":
'???',

"ソコまで言われると、\n何だか不気味…。\n何か魂胆があるんじゃ…。\n\0":
'???',

"…。$n\n…どうしてそんな事を？\n何か、隠し事があるんじゃ\nないですか？\n\0\0\0\0":
'???',

"…。$n\n変な事言うのね。\n私に隠し事してる？\n\0":
'???',

"でも、急にそんな事を…。$n\n何か魂胆があるんじゃないですか？\n\0\0\0\0":
'???',

"チョッチ待って！\n何か誤魔化そうとしているでしょ？\nホ〜ラ、言ってごらん。\n\0\0\0":
'???',

"誤魔化すな。\n何か隠している事があるのだろう。\n\0\0":
'???',

"急にそんな事を言うとは…。\nやましい事があるんじゃ\nないのかね？\n\0":
'???',

"どうも怪しいですね…。\n何か隠し事をしていませんか？\n\0\0\0\0":
'???',

"…ねえ。\n何か企んでないかしら？\nあなたがそんな事言うなんてね…。\n\0\0\0":
'???',

"あ〜！？\n何か隠してませんか？$n\n急にそんな事言うなんて、\n絶対に怪しいですよ！\n\0\0":
'???',

"今のはワザとらしいわよ。\nやっぱり嘘ね。\n何か企んでいるんでしょ？\n\0\0\0":
'???',

"ちょっと待って下さいよ…。\n急にそんな事を言われるなんて、\n何か、あるんじゃないですかぁ？\n\0\0\0":
'???',

"…んん？　何かおかしいな…。\n僕に隠し事があって、そんな事\n言ってるんじゃないのかい？\n\0\0\0":
'???',

"それはそうと…。$n\n何か、隠していませんか？\nそうやって、\n誤魔化しても駄目ですよ。\n\0\0":
'???',

"いや、怪しいな…。\n何か訳があってそんな事\n言ってるんだろう？\n\0\0\0":
'???',

"…で、何でしょうか？$n\nそんな事を言うという事は、\n秘密を知られまいと\n思っての事でしょう？\n\0\0":
'???',

"お世辞はそこまでだ。$n\n俺に何かを隠してるな？\nじゃないとそんな事は言わないな。\n\0":
'???',

"変ですねェ…。\n何か企んでるんじゃないですか？\n\0\0":
'???',

"どうも変ねえ…。\n変なお世辞使って…。\n何か、悪い事考えてるんでしょう？\n\0":
'???',

"…ちょ、ちょっと、\n今日は何でそんな事…？$n\nなーんか企んでるんと\nちゃいますか？\n\0\0\0\0":
'???',

"ちょい待ちや！\n何か怪しいのぉ…。$n\nワシに隠し事があるんちゃうんけ？\n\0\0\0":
'???',

"あのォ…。\n本当のところ、どうなんですか？$n\nそんな事言って、\n俺に何か…隠しているんじゃ\nないですか？\n\0\0\0":
'???',

"変な事ばかり言うと思ったら…。$n\n正直に言ってよ。\n何か隠してるだろ？\n\0\0\0":
'???',

"普段、そんな事言わないですよね？\nどうしてそんな事を\n言ったんですか？$n\n何か、僕に隠しているから…\nですか？\n\0":
'???',

"君さ…。\n僕に何か黙ってないかい？$n\n急に変な事言い出すから、\nそうなんじゃないかい？\n\0\0\0\0":
'???',

"クェ〜エ〜…。$m\nペンペンは、\nいぶかしそうにしている。\n\0":
'???',

"実は、最近おしゃれしたいなって\n思ってるんです。\n\0\0\0\0":
'???',

"僕も、…もっと自信持って\nいいんだね。\n\0\0":
'???',

"まあ自分の美貌くらい\nわかってるつもりだけど、\n自分で言うとイヤラしいしね〜！\n\0\0\0":
'???',

"…そう？$n\nそういえば私、作られた時に\nそう言われていたような気がする。\n\0":
'???',

"もぉ〜、お上手ですねェ。\nま、気抜かず女を磨いてますからね。\n\0\0\0\0":
'???',

"そ〜ぉ？\nよ〜し、若い娘に負けてらんない\nわよ〜。\n\0\0\0":
'???',

"…そうか。$m\nゲンドウは、照れ笑いした。\n\0\0\0\0":
'???',

"まあ、大学にいた頃は、\nそれなりに若い娘から人気が\nあったからな…。\n\0":
'???',

"特に何をしているわけでも\nないんですが…。$n\nそう言われるのなら、\nそうなのかもしれませんね。\n\0\0\0\0":
'???',

"フフフフフ…。$m\nリツコは、上機嫌のようだ。\n\0\0\0\0":
'???',

"じゃ、じゃあ、\nもっと自信持って、\nオシャレしてみようと思います。\n\0\0\0":
'???',

"そう？\nじゃあ、思い切って\nオシャレ頑張ってみようかしら？\n\0\0\0":
'???',

"そう言ってもらえるなんて…、\n感激です！\n\0\0\0\0":
'???',

"そ、そう？\n普段、努力している甲斐があったよ。\n\0\0":
'???',

"いや〜、見えないところも\nオシャレの為に\n努力してますからね〜。\n\0":
'???',

"そうかもな〜。\n毛穴パックとかトリートメントは\n欠かさないからね。\n\0\0\0":
'???',

"そんな言葉を頂けるとはね…。\n何だか、照れますな…。\n\0\0\0\0":
'???',

"おだてるなって…。\nまあ、元がいいからね、元が。\n\0\0\0\0":
'???',

"えへへ…。\n大人になったら、\nもっと魅力的になりますか？\n\0":
'???',

"フフフフフッ。\n何だか、恥ずかしいってばぁ。\n\0\0\0\0":
'???',

"そ、そうですか！？\nワシ頑張ります！\n何やわからんけど、頑張ります！！\n\0\0\0":
'???',

"何やも〜…。\nくすぐったいわぁ。\nせやけど、もっと言ってぇや。\n\0\0\0":
'???',

"そんなぁ〜…。\nいや、照れますよぉ。\nわ〜、友達に自慢します〜！\n\0":
'???',

"じゃ、じゃあ、俺、\nオーディション受けるよ！\n受かるかなぁ？\n\0":
'???',

"フフ…。\nそんな、僕ばかり見るのは\nいけませんよ。\n\0\0\0":
'???',

"色目を使ったわけじゃあないけどね。\nじゃあ、特別に君にだけ、\n見せてあげようか？\n\0":
'???',

"グュ〜ァァ〜！！\nグュァ、グュァ、グュァッ！！$m\nペンペンは、\nデレデレした顔をしている。\n\0\0\0\0":
'???',

"えへへ…。\nじゃ、今回の事は、忘れて下さい…。\n\0\0":
'???',

"じゃ、じゃあ、…まあ、\n今の話はとりあえず…、忘れてよ。\n\0\0\0\0":
'???',

"あらら…、\nバレちゃった？\n\0\0":
'???',

"…。$m\nレイは、あらぬ方向を向いた。\n\0\0\0\0":
'???',

"え、えーっと…、\nわかりました…？\nハハハハ…。\n\0":
'???',

"やだ、\nわかっちゃったのぉ…？\nゴメンゴメン！！\n\0":
'???',

"…。$m\nゲンドウは、知らんふりした。\n\0\0\0\0":
'???',

"…。\nばれてはしょうがないな。\n\0\0":
'???',

"あら、\nお見通しですか…。\n\0\0":
'???',

"鋭いわね…。\n\0\0\0":
'???',

"…あ、\n見破られました…か。\n\0\0\0\0":
'???',

"あらら、\nバレちゃった…？\n\0\0":
'???',

"え、えっと、その…、\n…すみません。\n\0\0\0\0":
'???',

"えっと、誤魔化したって言うか…、\nその…、\nご、ごめん…。\n\0\0\0":
'???',

"お世辞って訳じゃないんです…、\nけど…、…その…、$n\nす、すみませんでした…。\n\0\0\0":
'???',

"実は…その…、$n\nいいや、忘れて！\nさっき言った事、全部忘れて！\n\0":
'???',

"あ…、いや、\nバレてましたか？\n\0\0":
'???',

"何だ、\nバレてたのか…。\n\0\0\0\0":
'???',

"えぇ？\nわかっちゃったんですか？\n\0\0\0\0":
'???',

"うーん、\nちょっと、ワザとらしかった？\n\0\0":
'???',

"あっちゃあ…。\nせっかくここまで\nヨイショしたったのに…。$n\nえ、あの、\n…何でもないですわ。\n\0":
'???',

"だまし通せると思うとったんに…。\nしくったなぁ…。\n\0\0":
'???',

"エヘヘヘヘ…。\nやっぱ、バレちゃいました？\n\0\0":
'???',

"あら？\n嘘だって…バレた？\n\0\0":
'???',

"バレてしまうとはね…。\n…ちょっと、無理があるように\n聞こえたんですか？\n\0":
'???',

"…案外、引っかかってくれると\n思ったんだけど。\nバレちゃあしょうがないな。\n\0\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、開き直っているようだ。\n\0\0":
'???',

"僕もそんな大人になりたいです。\n（本気にしてる…。）\n\0\0\0\0":
'???',

"僕、憧れるよ…。\n（…本気にしてる。）\n\0\0":
'???',

"こんな人と知りあいだなんて…\n自慢したいなぁ。\n（信じてる…チョロイわねぇ…。）\n\0":
'???',

"アンタみたいな人と知りあいだ\nなんて…自慢したいなぁ。\n（信じてる…チョロイわねぇ…。）\n\0":
'???',

"あなたは、立派だと思います。\n（…信じているのね。）\n\0\0\0\0":
'???',

"私、この事に気づいたこと、\nとても嬉しい。\n（…今の言葉、信じているのね。）\n\0":
'???',

"ウフフ…。\n（やだ、真に受けちゃって。）\n\0\0\0\0":
'???',

"…。\n（…単純な奴だ。）\n\0\0\0\0":
'???',

"…。\n（ここまで本気にするとはな…。）\n\0\0":
'???',

"私も、あなたと肩を並べて\n恥ずかしくないようにしないと。\n（まぁ、調子に乗っちゃって。）\n\0":
'???',

"私も負けないように、\n自分を磨かないと…。\n（言った事、本気にしてるわ…。）\n\0":
'???',

"僕も、頑張らないと…。\n（おだてに乗りやすいんだなぁ。）\n\0\0\0\0":
'???',

"俺も、\nそう言われるようになれれば…。\n（おっ、今のおだて、信じてる。）\n\0":
'???',

"…本当に、\n側に居るだけで、快くなる。\n（こんなおだてに乗るか…？）\n\0":
'???',

"私、ファン第１号になろうかな？\n（ウフフ…。カンタンに\n　引っかかっちゃって。）\n\0":
'???',

"目が…、クゥ…。\nあー、目の保養になったわ。\n（ごっつ上機嫌になっとるやん。）\n\0\0\0":
'???',

"街で声をかけられるのなんて、\nしょっちゅうじゃないのかな？\n（やった！　…信じてるみたい。）\n\0":
'???',

"その存在自体が心を打つよ。\n（…簡単に引っかかるんだね。）\n\0\0":
'???',

"…クォッ。$m\nペンペンは、\n一瞬、冷めた笑いを浮かべた。\n\0":
'???',

"あれ？\n$b…。\n考え込んでどうしたんだろ？\n\0\0\0":
'???',

"あら、$bじゃない。\n小難しい顔してどうしたのかしら？\n\0\0\0\0":
'???',

"$b…？\n考え事かしら…。\n\0\0\0\0":
'???',

"$bだわ。\n何か、考え事のようね。\n\0\0\0\0":
'???',

"$bか。\n考え事のようだな。\n\0\0":
'???',

"$bか。\n考え事のようだが…。\n\0\0\0\0":
'???',

"$bだわ…。\n何をしているのかしら？\n\0\0":
'???',

"$b…。\n何かを考えているみたい…。\n\0\0":
'???',

"あれ、\n$bは…考え事かな？\n\0\0":
'???',

"$bだ。\n何だろう、考え事かな…？\n\0\0\0\0":
'???',

"$b…か。\n何か、思いにふけっている\nみたいだな…。\n\0\0\0":
'???',

"$b、\n何か、考え事かしら。\n\0\0":
'???',

"$bやわ。\n何やろ、考え事かいな？\n\0\0\0\0":
'???',

"$b…。\n何やってんだろ？\n\0\0\0\0":
'???',

"考え事みたいだね、\n$b…。\n\0\0":
'???',

"自分が何の為に生きてるか、\n考えた事ありますか？\n\0\0\0\0":
'???',

"自分が何の為に生きてるのか、\n考えた事ある？\n\0\0\0\0":
'???',

"自分が何の為に生きるのかって、\n考えた事ないですか？\n\0\0\0\0":
'???',

"自分が何の為に生きているのか、\nそーゆー事を、考えた事ある？\n\0\0\0\0":
'???',

"自分の存在は何の為にあるのか、\nそう悩んだ事は、ありませんか？\n\0\0":
'???',

"自分の存在は何の為にあるのか、\nそう悩んだ事はある？\n\0\0\0\0":
'???',

"…あの、\n生きていく目的や、意義について\n考えられた事はありますか…？\n\0\0\0":
'???',

"…ねぇ、\n生きていく目的や、意義について\n考えた事はある…？\n\0":
'???',

"人は何の為に生きるのか、\nそれを考えていた。\n…お前はどう思うだろうか？\n\0":
'???',

"私は何の為に生きるのか、\nそれを考えていたよ。\n君は、何の為に生きているのかね？\n\0":
'???',

"自分の生き方を振り返ると、\n何の為に生きているのだろうと…。\n司令は、どうですか…？\n\0":
'???',

"自分の生き方を振り返ると、\n何の為に生きているのだろうと…。\n副司令はどうですか…？\n\0":
'???',

"自分の生き方を振り返ると、\n何の為に生きているのだろうと…。\nあなたはどう…？\n\0\0\0":
'???',

"私、何の為に生きるのだろうって、\n今更ながらに思うんです…。\nやっぱり、そんな事考えますか？\n\0":
'???',

"私、何の為に生きるのだろうって、\n今更ながらに思うのよね…。\nそんな事って、考えたりする？\n\0\0\0":
'???',

"何の為に生きるのか、\n何の為に生き続けるのか…。\nそう思った事はありませんか？\n\0\0\0":
'???',

"何の為に生きるのか、\n何の為に生き続けるのか…。\nそう思った事はないかい？\n\0\0\0":
'???',

"自分が何故この世に居るのか、\nどうして生きるのか…とか、\n考えた事ってないですか？\n\0\0\0":
'???',

"自分が何故この世に居るのか、\nどうして生きるのか…とか、\n考えた事ってない？\n\0":
'???',

"司令は…、\n司令は何の為に生きているん\nですか？$n\nくだらない質問ですが、\n興味があるもんで…。\n\0\0\0":
'???',

"副司令は…、一体何の為に\n生きているんですか？$n\nいえね、くだらないでしょうけど、\n興味があるもんですから。\n\0\0":
'???',

"君は、何の為に生きようとして\nいるか、考えた事はあるかい？\n\0\0":
'???',

"最近になって、よく考えるんです。\n自分は、何の為に生きるのかって。$n\n…あの、\nやっぱり、こんな事って\n考えた事あるんですか？\n\0":
'???',

"最近になって、よく考えるんです。\n自分は何の為に生きるのかって。$n\nあなたも…、\nこんな事考えたりするの…？\n\0\0":
'???',

"ワシ、自分が何の為に生きるんかと\n考えるんですわ…。$n\n何や、考えるとキリないんですけど、\nそんな事で悩んだりしませんか？\n\0\0\0\0":
'???',

"ワシ、自分が何の為に生きるんかと\n考えるんやけど…。$n\n何や、考えるとキリないしな…、\nそんなんで、悩む事ってあるか？\n\0\0\0\0":
'???',

"人って、何の為に生きるのかな？\n生きていく為の目的って\n何かありますか…？\n\0\0\0":
'???',

"人って何の為に生きるのかな？\n生きていく為の目的って\n何か考えた事ある…？\n\0\0\0":
'???',

"あなたは何の為に、\n何を支えに生きているんですか…？\n\0\0\0\0":
'???',

"…ねえ、\n君は何の為に、\n何を支えに生きてるんだい？\n\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、何か尋ねているようだ。\n\0":
'???',

"僕は、エヴァに乗る事で\nみんなの為に生きられたらって\n思います…。$n\nうん、人の為に生きるのかな…。\n\0\0":
'???',

"僕は、エヴァに乗る事で\nみんなの為に生きられたら…って、\nそう思うよ…。$n\nうん、人の為に生きるのかな…。\n\0\0\0\0":
'???',

"自分自身の為に生きるんですよ。$n\n自分が自分となる事を目指して、\n自分が自分であり続ける事を\n目指すんです。$n\nそして、目指すものは\n常に自分自身。\nこれが私の生き方です。\n\0":
'???',

"自分自身の為に生きるのよ。$n\n自分が自分となる事を目指して、\n自分が自分であり続ける事を\n目指す。$n\nそして目指すものは\n常に自分自身。\nこれが私の生き方よ。\n\0\0\0":
'???',

"何かを思い、考え、感じる為に\n生きるんです。$n\nそうでなくては、\n死んでいるのと同じですから。\n\0\0\0\0":
'???',

"私は、何かを思い、考え、\n感じる為に生きるの。$n\nそうでなくては、\n死んでいるのと同じだもの。\n\0\0\0\0":
'???',

"生きる意味は自分で作るもの。\nそして、自分をその意味の中に\n放り込む事が、生きる目的です。$n\nようは、悩む暇が無いように\n生きる事ですよ。\n\0":
'???',

"生きる意味は自分で作るもの。\nそして自分をその意味の中に\n放り込む事が、生きる目的よ。$n\nようは、悩む暇が無いように\n生きる事よ。\n\0":
'???',

"人は、本当の事が解りたいから\n生きている。$n\n解らないまま死ぬ事が、\n人間の恐怖だからだ。\n私もそう思う。\n\0":
'???',

"何の為に生きるのかを、\n自分に問う為に人は生まれる。$n\n私は、己の知識欲を満たす為に\n生きているよ。\n\0\0":
'???',

"人は、欲がある限り生き続けます。\n欲にしたがって生きる事は、\nそう悪い事じゃないですよ。$n\n私も欲の為に生きています。\n\0\0\0\0":
'???',

"人は、欲がある限り生き続けるわ。\n欲にしたがって生きる事は、\nそう悪い事じゃない…。$n\n私も欲の為に生きているもの。\n\0\0":
'???',

"自分が笑顔でいられる為に、それと、\n自分の為にしか生きる事が出来なく\nても、人の為に生きたいと思います。\n\0":
'???',

"自分が笑顔でいられる為に、それと、\n自分の為にしか生きる事が出来なく\nても、人の為に生きたいと思うわ。\n\0\0\0":
'???',

"…僕は、生きるという実感を\n得る為に、毎日こうして生きて\nいます。\n\0\0\0":
'???',

"…僕は、生きるという実感を\n得る為に、毎日こうして生きて\nいるんだ。\n\0":
'???',

"死ぬ時に後悔しない為に。\nやり残す事がないように、\n何にでも貪欲に生きるんです。\n\0":
'???',

"死ぬ時に、後悔しない為に…さ。\nやり残す事がないように、\n何にでも貪欲に生きるんだよ。\n\0\0\0":
'???',

"ちと恥ずかしいですが、\n人ってのは、愛を探し求める為に\n生きるんじゃないですかね…？\n\0":
'???',

"ちとクサいが…、人ってのは、\n愛を探し求める為に生きるんじゃ\nないのかな…？\n\0":
'???',

"自分をもっと好きになる為に、\n他の人を好きになる…。\nそれが、私の生きる目的です。\n\0\0\0":
'???',

"自分をもっと好きになる為に、\n他の人を好きになる…。\nそれが、私の生きる目的かな…。\n\0":
'???',

"さぁ〜、とりあえず、楽しむ事…？\n今を楽しむ為に、生きてるって\nコトですかね…。\n\0":
'???',

"さぁ〜、とりあえず、楽しむ事…？\n今を楽しむ為に、生きてるって\nトコかな…。\n\0":
'???',

"楽しい事があるから生きてるんです。\nずっと続くわけじゃないけど、\nそれでいいと思ってますし…。\n\0\0\0":
'???',

"楽しい事があるから生きてるんだ。\nずっと続くわけじゃないけど、\n俺はそれでいいと思ってるし…。\n\0\0\0":
'???',

"ヒトは、独りではなく、出会いに\nよって作られてると思います。$n\nだから、僕はあなたや他の誰かと\n出会う為に生きます。\n\0\0":
'???',

"ヒトは、独りではなく、出会いに\nよって作られてると思うよ。$n\nだから、僕は、君や他の誰かと\n出会う為に生きるんだ。\n\0\0\0\0":
'???',

"そんな事考えたりするんだ。\n…意外ですね。\n\0\0":
'???',

"意外だなぁ、\nそんな事考えるなんて…。\n\0\0":
'???',

"そんな事、考えたりしないと\n思ってたのに。\n実はいろいろ考えてるんですね。\n\0\0\0":
'???',

"ふーん、\nあんたがそんな事口にするなんて、\n思ってもみなかったわ。\n\0\0\0":
'???',

"そんな事に迷いを持っていた\nなんて…。\n思いも寄りませんでした。\n\0":
'???',

"あなたも、そんな事を\n考えたりするのね。\n\0\0\0\0":
'???',

"あら、そんな事をおっしゃるなんて。\n普段はそんなところ、\n見せたりしませんのに…。\n\0\0\0":
'???',

"あら、らしくないわね。\nどうしたの…？\n\0\0":
'???',

"お前にしては、珍しい事を\n言うんだな…。\n\0\0\0\0":
'???',

"君からそんな言葉が聞けるとはな…。\n\0":
'???',

"まあ、司令らしからぬ事を…。\n\0\0\0":
'???',

"まあ、副司令らしからぬ言葉ですね。\n\0":
'???',

"あら、哲学？\nらしくない事を言うのね。\n\0\0":
'???',

"そんな事を考えるなんて、\nどうかしたんですか？\n\0\0":
'???',

"そんな事を考えるなんて…、\nどうしたの？\n\0\0\0\0":
'???',

"ハハ…、\nどうしたんですか？\n何だか、今日は変ですよ。\n\0\0\0":
'???',

"ハハハ…、\nどうしたんだよ？\n何だか、今日は変だね。\n\0":
'???',

"ハハハ…、\nそんなガラでもない事言って…。\n\0\0":
'???',

"アッハッハ…、\n何言ってるんだよ、\nガラでもない。\n\0\0\0":
'???',

"また唐突に…。\n変わった事を言いますね。\n\0\0\0\0":
'???',

"唐突だな…。\nどうした、そんな変わった事を\n口にするなんて。\n\0":
'???',

"難しい事考えるんですねえ。\n…どうしたんですか？\n\0\0\0\0":
'???',

"難しい事考えて、一体どうしたの？\nいつもそんな事ばかり考えてる\nわけじゃないのに。\n\0\0\0":
'???',

"はぁ…、\nそんな事考えていたんですか。\n似合いませんねぇ…。\n\0":
'???',

"はぁ…、\nそんな事考えとったんか。\nお前には似合わへんわ。\n\0\0\0":
'???',

"えぇ？\nそーんな事、考えて\nどうするんですか？\n\0\0\0":
'???',

"えぇ？\nそんな事、考えてどうするんだよ！\n第一、似合わないよ。\n\0\0\0":
'???',

"たまにはそんな事も考えるんですね。\nだって、とてもそんな事を\n考えるようには見えませんから…。\n\0\0\0":
'???',

"たまにはそんな事も考えるんだね。\nだって、とてもそんな事を\n考えるようには見えないからさ…。\n\0":
'???',

"そうか…、\nちゃんと考えてるんですね。\n…すごいなぁ。\n\0\0\0":
'???',

"…すごいね、\nちゃんと考えてるんだ。\n\0\0\0\0":
'???',

"…へぇ、やっぱり考えてる人は\n違うのね…。\n\0\0":
'???',

"へぇ、考えてるのね。\nちょっと感心したわ…。\n\0\0\0\0":
'???',

"ちゃんと、自分を見つめる事が\n出来るんですね。\n…私も、…そう出来れば。\n\0":
'???',

"ちゃんと、自分を見つめる事が\n出来るのね。\n…うらやましいわ。\n\0\0\0":
'???',

"生きる意味を知っている人は、\nやっぱり強いですね…。\n\0\0\0\0":
'???',

"生きる意味を知っている人は、\nやっぱり強いわね…。\n感心しちゃうわ。\n\0":
'???',

"そうか、\n私にはない考えだな…。\n\0\0\0\0":
'???',

"なるほど、\nそういう生き方もあるな…。\n\0\0":
'???',

"そうですか。\n…私も何か、吹っ切れました。\n\0\0":
'???',

"そう、色々考えてるのね。\nおかげで何か吹っ切れたわ。\n\0\0\0\0":
'???',

"さすが、\n色々考えているんですね。\n\0\0":
'???',

"さすがね、\n私なんか、あれこれ悩んじゃうのに。\n\0\0":
'???',

"…へぇ、\nシンプルですけど、深いですね…。\n\0\0":
'???',

"…へぇ、\nシンプルだけど、奥が深いよね。\n\0\0\0\0":
'???',

"ああ、参考になります。\nやっぱり聞いてよかった…。\n\0\0":
'???',

"ああ、参考になるよ。\nやっぱり聞いといてよかった…。\n\0\0\0\0":
'???',

"…はぁ、なるほど。\nもっともな考えですね。\n\0\0":
'???',

"なるほどな。\nそれも、もっともな事だ。\n\0\0":
'???',

"へぇ…。\n私が考えているような事とは\n違うんですね…。\n\0\0\0":
'???',

"へぇ…、すごいわね。\n私が考えているような事とは\n違うんだ…。\n\0\0\0":
'???',

"ああ、やっぱ大人は\nちゃんとわかってるんですね。\n\0\0\0\0":
'???',

"そうか、ちゃんと、お前なりに\n考えてるんやな…。\n\0\0\0\0":
'???',

"やっぱ、今までの経験から\nそういう事が言えるんですね…。\nすごいなぁ…。\n\0":
'???',

"そっか、俺なんかまだまだ\n模索している途中なのにな…。\n\0\0":
'???',

"…そうですか。\n自分の生き方を持っているって、\nステキですね…。\n\0":
'???',

"…そうか、すごいな。\n君はちゃんと自分の生き方を\n持っているんだね。\n\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、\n尊敬のまなざしで見ている。\n\0":
'???',

"…………。\n（とりあえず言ってみただけだけど。\n　…ま、いっか。）\n\0\0\0":
'???',

"…………。\n（本当はそんな事、\n　どうだっていいんだけど。）\n\0":
'???',

"…………。\n（…大した事でもないのに。）\n\0\0\0\0":
'???',

"…………。\n（今の、でまかせなんだけどな。）\n\0\0\0\0":
'???',

"…………。\n（…ヒマなヤツだ。）\n\0\0\0\0":
'???',

"…………。\n（やれやれ、そんな事を考えられる\n　のは心に余裕があるからだよ。）\n\0\0\0":
'???',

"…………。\n（そんな事どうだっていいわ。\n　考えるだけ惨めよ。）\n\0":
'???',

"…………。\n（そんな事、忙しくなれば\n　考えてられないわよ…。）\n\0":
'???',

"…………。\n（そんなに重大な事かなぁ…？）\n\0\0":
'???',

"…………。\n（もっと違う事考えてりゃ\n　楽なのに…。）\n\0\0\0":
'???',

"…………。\n（適当に答えただけなのに、\n　気の毒な事したな…。）\n\0":
'???',

"…………。\n（自分ってものが\n　ないのかしら…。）\n\0\0\0":
'???',

"…………。\n（どうだってええやん…。）\n\0\0":
'???',

"…………。\n（誉めてるのかなぁ？\n　皮肉かなぁ…？）\n\0":
'???',

"…………。\n（本当はそんな事、\n　ないんだけどね…。）\n\0\0\0":
'???',

"…………。$m\nペンペンは、黙っている。\n\0\0":
'???',

"今日はどうかしたんですか？\nそんな事聞いてくるなんて。\n\0\0":
'???',

"今日は、どうかしたの？\nそんな事、聞いてくるなんてさ…。\n\0\0\0\0":
'???',

"…どうしたんですか？\n何があってそんな事を…？\n\0\0":
'???',

"…どうしたの？\n何があってそんな事を\n言ってるのよ？\n\0":
'???',

"…いつもはそんな事、\n言いませんよね。\nどうしたんですか？\n\0\0\0":
'???',

"…どうしたの？\nそんな事言うなんて…。\n\0\0":
'???',

"あのー、どうして今日は\nそんな事を…？\n\0\0":
'???',

"変なの。\n一体どうしたのよ…？\n\0\0":
'???',

"おかしな事を言う…。\nどうしたというのだ？\n\0\0":
'???',

"今日はどうしたのかね？\n私も、たまにはそんな事も考えたり\nするが…。\n\0":
'???',

"あの、\n今日はどうかされましたか？\n\0\0":
'???',

"あなた、\n今日はどうかしたの？\n\0\0":
'???',

"…でも、\n何でそんな事を\n考えついたんですか？\n\0\0\0":
'???',

"でも、あなた…。\nどうしてそんな事を\n考えついたのかしらね？\n\0":
'???',

"本当に、\n今日は、どうかしたんですか？\n\0\0":
'???',

"ねえ、\n本当に今日は、どうしたんだい？\n\0\0":
'???',

"あのー…、\nなぜそんな事を\n考えてらっしゃるんですか…？\n\0":
'???',

"でも、どうしてそんな事を\n考えていたんだ…？\n\0\0\0\0":
'???',

"それにしても、\n今日に限って何でそんな事を…？\n\0\0":
'???',

"それにしても、\n今日に限ってどうしてそんな事を？\n\0\0\0\0":
'???',

"…ね、ねぇ、どうかしたの？\n今日のあなた、ちょっと変よ。\n\0\0\0\0":
'???',

"あの、今日はどないしたんですか？\n変な事言って…。\n\0\0":
'???',

"なあ、どないしたん？\n何、変な事言うてんねん。\n\0\0":
'???',

"あの、どうしたんですか？\nいつもそんな事考えている\nわけじゃないでしょう？\n\0\0\0":
'???',

"あの、どうしたの？\n普段そんな事、考える方\nだったっけ？\n\0":
'???',

"…変ですよ？\n今日は、どうかしたんですか？\n\0\0":
'???',

"…変だよ？\n今日は、どうかしたの？\n\0\0":
'???',

"クゥァ？$m\nペンペンは、目をぱちくりさせた。\n\0\0\0\0":
'???',

"そうですよね、\n僕がこんな事言うのは\nおかしいんでしょ？\n\0":
'???',

"そうだよね、\n僕がこんな事言うのは\nおかしいんだろ？\n\0":
'???',

"私だってたまにはこんな事\n考えるわよ。\nま、似合わないのは確かよね。\n\0":
'???',

"…自分でもわからない。\nこんな事、考えるなんて。\n\0\0\0\0":
'???',

"やっぱりおかしいですよね。\nこんな事口にするの…。\n\0\0":
'???',

"やっぱり、おかしいわよね。\nこんな事口にするなんて。\n\0\0\0\0":
'???',

"…いや、いい。\n柄にもない事を言った。\n\0\0":
'???',

"いや、いいんだ。\n馬鹿馬鹿しい話だったな。\n\0\0":
'???',

"本当、らしくないですわね。\nもういいんです。\n今の話は…。\n\0\0\0":
'???',

"本当、らしくないわね。\n今の話、もういいわ。\n\0\0\0\0":
'???',

"おかしいんでしょ？\n今みたいな話、\n私が口にするなんて。\n\0":
'???',

"くだらない話でしたね。\nもういいんです。\n\0\0\0\0":
'???',

"くだらない話だったね。\nもう、いいよ。\n\0\0":
'???',

"今の話、冗談ですよ。\nただ、どんな答えが聞けるかなと\n思っただけです。\n\0\0\0":
'???',

"今の話は冗談さ。\nただ、どんな話が聞けるかと\n思っただけさ。\n\0":
'???',

"私がマジな話をしても、\n面白くないですね。\nええ、いいんですよ、もう。\n\0\0\0":
'???',

"俺がマジな話をしても、\n面白くないよな。\nああ、いいんだ、もう。\n\0":
'???',

"…なーんて、ちょっと哲学ぶって\nみただけですよ…。\n\0\0":
'???',

"…なーんて、ちょっと哲学ぶって\nみただけよ…。\n\0\0":
'???',

"まあ、ワシの事、普段そんな事\n考えてるようには見えへんで\nしょうね。\n\0":
'???',

"まあ、ワシの事、普段そんな事\n考えてるようには見えへんやろな。\n\0\0":
'???',

"…フフッ、\nどうせ子供の言う事だと、\n思ってるんでしょ？\n\0":
'???',

"…フフッ、\nどうせ、寝言言ってるように\n思ってるんでしょ？\n\0\0\0":
'???',

"そんなに僕の言う事が意外…？\n……そうか、そうでしょうね。\n\0\0":
'???',

"そんなに僕の言う事が意外…？\n……そうか、そうだろうね。\n\0\0\0\0":
'???',

"…クォッ。$m\nペンペンは、皮肉っぽく笑った。\n\0\0\0\0":
'???',

"$aは、\n寝ている$bを覗き込んだ。\n\0\0\0\0":
'???',

"スー…、スー…。\n\0\0\0":
'???',

"すぅ…、はぁ…。\n\0\0\0":
'???',

"スゥ…、スゥ…。\n\0\0\0":
'???',

"くー…、\n………ぐー…。\n\0\0\0\0":
'???',

"スゥ…、\nスゥ…。\n\0\0":
'???',

"ズー…、スゥ…スゥ…。\n…ん、ガッ…、\nクァー…。\n\0\0\0":
'???',

"すー…、すー…。\n\0\0\0":
'???',

"すやすや…。\n\0\0\0":
'???',

"ぐー…。\n\0\0\0":
'???',

"…んがっ、\n………ぐー、ぐー。\n\0\0":
'???',

"ぐーぐー…。\n\0\0\0":
'???',

"ンゴ…。\nぐぁー…、ごー…。\n\0\0\0\0":
'???',

"うー………ん。\nうー…、うー…。\n\0\0\0\0":
'???',

"スゥゥ…。\n\0":
'???',

"すっきりしたぁ…。\n\0":
'???',

"ふぅ、落ち着いた…。\n\0\0\0":
'???',

"ホッとした…。\n\0":
'???',

"ふ〜、さっぱりしたで…。\n\0\0\0":
'???',

"あー、すっきりした。\n\0\0\0":
'???',

"綾波、いる？\n\0\0\0":
'???',

"…レイ、私だ。\n\0":
'???',

"レイ、いる？\n\0\0\0":
'???',

"青葉です。\nいますかー？\n\0\0\0\0":
'???',

"洞木です。\n綾波さん、いる？\n\0\0\0\0":
'???',

"おーい、綾波、\n中、おるんか？\n\0\0":
'???',

"俺、相田です。\n綾波、いるの？\n\0\0":
'???',

"ファースト、僕だよ。\n中にいるのかい？\n\0\0":
'???',

"返事がない。\n誰もいないようだ。\n\0\0\0\0":
'???',

"鍵はかかっていないようです。\n中に入りますか？\n\0\0":
'???',

"いる…のかな？\n\0":
'???',

"…入るぞ。\n\0":
'???',

"開いてる…。\n…無用心なこと。\n\0\0":
'???',

"…中に入らせてもらうよ。\n\0\0\0":
'???',

"…。$n\n入るわよ。\n\0\0":
'???',

"開いとるやんか。\n…おるんちゃうか？\n\0\0\0\0":
'???',

"綾波…、\nいないのー？$n\nお邪魔するよ…。\n\0\0\0":
'???',

"入らせてもらうよ。\n\0":
'???',

"出直した方がいいかな…。\n\0\0\0":
'???',

"いいわ、出直しましょう。\n\0\0\0":
'???',

"また、今度にするか。\n\0\0\0":
'???',

"いないんじゃ、しょうがないか…。\n\0\0\0":
'???',

"今度でええか…。\n\0\0\0":
'???',

"留守じゃなぁ…。\nしょうがない、次にしよう。\n\0\0\0\0":
'???',

"出直そう…。\n\0\0\0":
'???',

"残念だけど、この方法しか\n残ってないの。\nこの作戦を強行するわ。\n\0":
'???',

"私はパイロットを捨て駒になんて\n思ってないわよ。$n\nパイロットの生存の確率を\n少しでも高めようと思って、\nこの作戦にしたの。$n\n………作戦を強行します。$n\nいってらっしゃい。\n無事を祈ってるわ。\n\0\0\0\0":
'???',

"大丈夫…。\nこの作戦であなたは勝つわ。\nいってらっしゃい！！\n\0":
'???',

"君に拒否権はない。\n作戦を遂行する。\n\0\0\0\0":
'???',

"この作戦が一番勝率が高い。\n君のわがままで、人類を滅亡させる\nわけにはいかないんでね。$n\n作戦を強行する。\n\0\0\0\0":
'???',

"…作戦を強行する。これは命令だよ。\nパイロットは機体へ搭乗、\n作戦を開始する！！\n\0":
'???',

"しかし、この作戦以外に方法が\nありません。$n\n今回はこの作戦に従って、行動\nしてもらいます。\n\0\0":
'???',

"もれちゃうところだったわ。\n\0":
'???',

"面倒だ…。\n\0":
'???',

"残尿感があるな…。\nもう、歳だな。\n\0\0":
'???',

"ふぅ…、\n冷や汗かいたわ…。\n\0\0\0\0":
'???',

"すっきりした…。\n\0\0\0":
'???',

"すっきりした。\n\0":
'???',

"やっとリラックス出来た〜。\n\0":
'???',

"うーん…。俺…、老いたかな…。\n\0":
'???',

"んー…まあ。\n\0\0\0":
'???',

"まあね。\n\0\0\0":
'???',

"ん、…まあ。\n\0\0\0":
'???',

"まーね。\n\0\0\0":
'???',

"…。\n他の、観たいですか？\n\0\0":
'???',

"私は、…ただ見てるだけ。\n\0\0\0":
'???',

"そうですね。\n\0\0\0":
'???',

"私、これ好きなのよ。\n\0\0\0":
'???',

"まあな。\n\0\0\0":
'???',

"まあ、こういうのも\nたまによいかと思ってな。\n\0\0\0\0":
'???',

"いつもこういうのは\n観たりしないんですけどね。\n\0\0":
'???',

"んー…、\n普段は、こういった番組は\n観ないのよね。\n\0\0\0":
'???',

"あんまり観てはいないんですけどね。\n\0":
'???',

"ちょっとついていけないって\nいうか…。\n歳を感じるわね…。\n\0\0\0":
'???',

"チャンネル、変えますか？\n\0\0\0":
'???',

"視聴者が参加する番組らしい\nですけど。\n\0\0":
'???',

"学生の頃から続いている\n番組なんですよ。\n\0\0\0\0":
'???',

"はあ、そうですね。\n\0":
'???',

"クラスのみんなは、\n全員好きみたいですよ。\n\0\0":
'???',

"まあ、ね。\n何となく見ているんだけど。\n\0\0":
'???',

"…まあ。\nワシ、録画してますよ、コレ。\n\0\0":
'???',

"まーな。\nワシあそこに映ってるコ、\n好きでなぁ。\n\0":
'???',

"今、いいトコなんですよ！\n\0\0\0":
'???',

"俺さ、この次のコーナー、\n好きなんだ。\n\0\0":
'???',

"それなりに面白いですよ。\n\0\0\0":
'???',

"まあね。\n他のを観てもいいよ。\n\0\0":
'???',

"グワッ。$m\nペンペンは、興奮しているようだ。\n\0\0\0\0":
'???',

"テレフォンショッピングを観た。\n\0":
'???',

"映画を観た。\n\0\0\0":
'???',

"今、流行のメタル将棋を観た。\n\0\0\0":
'???',

"世界の気象情報番組を観た。\n\0":
'???',

"朝のニュースを観た。\n\0\0\0":
'???',

"幼児向けの番組を観た。\n\0":
'???',

"朝の占い番組を観た。\n\0\0\0":
'???',

"主婦向けの情報番組を観た。\n\0":
'???',

"朝のドラマを観た。\n\0":
'???',

"お昼のバラエティ番組を観た。\n\0\0\0":
'???',

"お昼のドラマ番組を観た。\n\0\0\0":
'???',

"アニメ番組を観た。\n\0":
'???',

"料理番組を観た。\n\0\0\0":
'???',

"ニュース番組を観た。\n\0\0\0":
'???',

"バラエティ番組を観た。\n\0":
'???',

"ドラマ番組を観た。\n\0":
'???',

"ちょっとＨなバラエティ番組を\n観た。\n\0\0\0\0":
'???',

"音楽情報番組を観た。\n\0\0\0":
'???',

"ジュースが冷えてる。\n飲もうかな…。\n\0\0\0\0":
'???',

"ジュースでも飲もっかな〜…。\n\0\0\0":
'???',

"ビール飲もっかナ〜？\n\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、ジュースを眺めている。\n\0\0":
'???',

"うん、おいしい。\n\0\0\0":
'???',

"あー、おいしかった。\n\0\0\0":
'???',

"喉ごしサイコー！\n\0\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、ご満悦のようだ。\n\0\0\0":
'???',

"特に何もないわね…。\n\0\0\0":
'???',

"冷蔵庫ねぇ…。\nきっと私と同じで、\n何も入ってないんでしょうね。\n\0":
'???',

"葛城の冷蔵庫だからな…。\nどうせ、ビールがあるだけだろうな。\n\0\0\0\0":
'???',

"他人の冷蔵庫を開けるのは\nよくないわね…。\n\0\0":
'???',

"何か、ここの冷蔵庫って、\nごっついモン入ってそうやな…。\n\0\0\0\0":
'???',

"何が入ってんだろ？\nでも、勝手に開けるのはよくないな。\n\0\0":
'???',

"眠れない夜にはビールが一番。\nＭＯＲＥ、ＢＥＥＲ〜！！\n死ぬ時はビールの中がいいわ〜。\n\0\0\0":
'???',

"ビールで昨日の疲れをリセット！\nそして、今日もヨロシク〜！\n\0\0":
'???',

"一日の始まりは、\nまずビールから〜。\nサイコーだわ〜！\n\0\0\0":
'???',

"他人が働いている時間に飲む\nビールはタマんないわね〜。\nアハハハハ…。\n\0\0\0":
'???',

"私、ビールだけで\n生きていけると思います。\nビール風呂ってあったらいいのに。\n\0":
'???',

"私の身体はビールで\n出来ているんです〜。\nだから、これは補給よ、補給！\n\0\0\0":
'???',

"ホント、ビールがおいしい大人に\nなってヨカッタ〜！\n子供はカワイソウね〜。\n\0\0\0":
'???',

"…夜も更けて、\n飲めよ飲めよと虫の声…。\n…なんちて！　…プハァ〜。\n\0":
'???',

"…チクショウ…。\n\0\0\0":
'???',

"もぉぉ…、\nムカツクー…！！\n\0\0\0\0":
'???',

"………っう…。\n\0":
'???',

"もぅ！！！！\nこの気持ちのやり場、\nどうしろってのよ！！！！\n\0":
'???',

"少しすっきりしたわ…。\n\0":
'???',

"…ったく、\nこんなんじゃ、\n気がおさまんないわよ！\n\0\0\0":
'???',

"くそっ…。\n\0":
'???',

"あー！！\nちくしょう！！\n\0\0\0\0":
'???',

"…クソッ！\n\0":
'???',

"腹が立つわね！！\n\0\0\0":
'???',

"ホンマぁ……、\n腹立つわあ…。\nくっそぉぉぉぉー！！\n\0":
'???',

"ちっくしょぉ………。\n\0\0\0":
'???',

"グワァァァ！\nグァッグァッグァ！！\n\0\0":
'???',

"いっただきまーす。\n\0":
'???',

"いただきマス！\n\0":
'???',

"お腹空いちゃったよぉ。\nさ、いっただきまーす。\n\0\0":
'???',

"もう、お腹空いちゃったわよ！\nいっただっきま〜す！\n\0\0":
'???',

"お腹空いたわ〜。\nいっただきまーす！\n\0\0\0\0":
'???',

"…ハァ、やっと食事だ。\nお腹が空いてどうにか\nなりそうだったよ。\n\0":
'???',

"本気で飢え死にするかと思ったわ…。\nいただきます…。\n\0\0\0\0":
'???',

"空腹でだるーい…。\nやっとゴハンだわ〜。\n\0\0\0\0":
'???',

"ふぅ、お腹がいっぱい。\n\0":
'???',

"お腹いっぱい、ごちそーさま！\n\0\0\0":
'???',

"ごちそうさま！\nお腹いっぱいだわ〜。\n\0\0\0\0":
'???',

"…何か物足りないんだよなぁ。\n\0\0\0":
'???',

"ちょっと足りないわね。\nあと、一口くらい…。\n\0\0\0\0":
'???',

"チョッチ物足りないかしらね…。\n\0":
'???',

"全然足りない…。\nもっとお腹が膨れるようなのを\n食べたいなあ…。\n\0":
'???',

"食べ足りない…ぜんっぜん！\nもっと何か食べたいな…。\n出来たら、おいしいモノ…。\n\0":
'???',

"お腹の虫が大合唱…。\nトホホ、食べたりないわ〜。\n\0\0\0\0":
'???',

"いいにおい。\n僕も食べたいなあ。\n\0\0\0\0":
'???',

"あ〜、\nそれ私も食べた〜い。\n\0\0\0\0":
'???',

"おいしそう…。\n\0":
'???',

"あら、ゴハン？\n私もちょうど小腹が空いたのよね〜。\n\0\0":
'???',

"あら食事？\nご一緒していいかしら？\n\0\0":
'???',

"お、俺もちょっともらおうかな？\n\0":
'???',

"お食事ですか？\n\0":
'???',

"今から食事なの？\n\0\0\0":
'???',

"うまそうなニオイしてますねえ。\n\0":
'???',

"うまそうなニオイやなあ。\n\0\0\0":
'???',

"俺も、お腹空いてきたな…。\n\0":
'???',

"これと同じでよかったら、どうぞ。\n\0\0\0":
'???',

"これと同じでよかったら、食べなよ。\n\0":
'???',

"こんなんでよかったら、食べます？\n\0\0\0":
'???',

"こんなんでよかったら、\n食べていいわよ。\n\0\0\0\0":
'???',

"どうぞ、\nアナタの分も持って来るから。\n\0\0":
'???',

"じゃ、いっただきまーす。\n\0\0\0":
'???',

"さ、いっただきまーす。\n\0":
'???',

"サンキュー、\nいただきまーす。\n\0\0":
'???',

"それじゃ、いただくわ。\n\0":
'???',

"サンキュー。\nじゃ、いただくよ。\n\0\0\0\0":
'???',

"それじゃ、いただきます。\n\0\0\0":
'???',

"何か、催促したみたいで悪いな。\nヘヘヘ、いっただっきま〜す！\n\0\0\0\0":
'???',

"ごちそうさま。\nおいしかったー。\n\0\0\0\0":
'???',

"おいしかったー、\nごちそうさま。\n\0\0\0\0":
'???',

"おいしかったわ。\nごちそうさま…。\n\0\0":
'???',

"んー、おいしかった。\nごっちそーさまっ！\n\0\0\0\0":
'???',

"ここでこんなおいしいご飯が\n食べられるなんてね。\nごちそうさま。\n\0":
'???',

"ふー、うまかった。\nごっそさん。\n\0\0\0\0":
'???',

"おいしかったわ。\nごちそうさまでした。\n\0\0":
'???',

"食った、食った！\nウマかったー！\nごっそーさんでした。\n\0\0\0":
'???',

"おいしかった。\n家庭の味ってやつだなぁ…。\nごちそーさまでした！\n\0":
'???',

"ごちそうさまでした。\n\0\0\0":
'???',

"ごちそうさまっ！！\n\0":
'???',

"ごちそーさまでした！\n\0\0\0":
'???',

"ちょっと物足りないなぁ。\nあと一品くらいあっても…。\n\0\0\0\0":
'???',

"これだけじゃ、\nちょっと足りないわよねぇ。\n\0\0":
'???',

"ごちそうさま。\nあとチョッチ、\n何か欲しかったわねー。\n\0\0\0":
'???',

"ごちそうさま。\nあと一品、何かあっても\nよかったんじゃない？\n\0":
'???',

"うーん、\n俺には何か物足りないな…。\n\0\0\0\0":
'???',

"ちょっと、物足りなかったかな…。\n\0\0\0":
'???',

"何かウチのご飯と同じ。\n物足りない感じだなぁ。\n\0\0":
'???',

"ごちそうさま。$n\n（…何か、味が落ちてる。）\n\0\0\0\0":
'???',

"ごちそうさま。$n\n（昨日の残飯処理じゃん…。）\n\0\0":
'???',

"ごちそうさま。$n\n（昨日の残り物ね…。）\n\0\0\0\0":
'???',

"ごちそうさま。$n\n（残り物って、何かわびしい味。）\n\0\0":
'???',

"ごちそうさま。$n\n（これ、昨日の残り物ね…。）\n\0\0":
'???',

"ごちそうさん。$n\n（何か、冷たい。\n　…こりゃ、残り物の味だな。）\n\0\0\0":
'???',

"ごちそうさまでした。$n\n（これって…、昨日の残り物？）\n\0\0":
'???',

"ごっそさん。$n\n（何や、昨日の残りモンかいな。）\n\0\0\0\0":
'???',

"ごちそーさま。$n\n（これって\n　いつ作ったんだろう。）\n\0\0\0":
'???',

"…ごちそうさま。$n\n（インスタントラーメン\n　じゃねぇ…。）\n\0":
'???',

"…ごちそうさま。$n\n（所詮インスタントじゃねぇ…。）\n\0\0\0\0":
'???',

"…ごちそうさま。$n\n（インスタントラーメンか…。）\n\0\0":
'???',

"…ごちそうさま。$n\n（インスタントラーメンねぇ。\n　まあ、いいけど…。）\n\0":
'???',

"…ごちそうさま。$n\n（インスタントラーメンじゃねぇ、\n　何とも言えないしね…。）\n\0":
'???',

"…ごちそうさん。$n\n（即席ラーメンか…。）\n\0\0":
'???',

"…ごちそうさまでした。$n\n（インスタントラーメンなんて、\n　家じゃ食べないわ…。）\n\0\0\0":
'???',

"…ごっそーさん。$n\n（トホホ、\n　インスタントラーメンてか…。）\n\0":
'???',

"…ごちそう…さま。$n\n（もっといいモン出せない\n　モンかなぁ…。）\n\0\0\0":
'???',

"はー、すっきりした。\n\0\0\0":
'???',

"もう、歳だな。\n\0":
'???',

"やっとすっきりした…。\n\0":
'???',

"寝ないと、\n疲れが取れないや。\n\0\0":
'???',

"あふ…。\nねむい…。\n\0\0\0\0":
'???',

"もう、寝なくちゃ…。\n\0\0\0":
'???',

"この時間が至福の時…。\nおやすみなさい。\n\0\0\0\0":
'???',

"寝るか…。\n\0":
'???',

"寝るとするか。\n\0":
'???',

"さ、寝ましょう。\n\0\0\0":
'???',

"肌が疲れてる…。\nもう、寝ようっと。\n\0\0\0\0":
'???',

"目が疲れた…。\n寝よう。\n\0\0\0\0":
'???',

"さ、寝るか。\n\0\0\0":
'???',

"さて、寝るか。\n\0":
'???',

"んー…、\nもう、寝よう。\n\0\0\0\0":
'???',

"もう寝るわ。\n\0\0\0":
'???',

"寝なきゃ…。\n\0\0\0":
'???',

"そろそろ寝ないと…。\n\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、眠りに入った。\n\0\0":
'???',

"…ふぅ、\n気持ちよかった。\n\0\0":
'???',

"バスタイムが一番落ち着くわ…。\n一人でいられるし…。\n\0\0\0\0":
'???',

"風呂に入ると生き返るわ〜。\n\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは、とてもご機嫌のようだ。\n\0":
'???',

"何か言いたそうな目で\nこちらを見ている。\n\0\0\0\0":
'???',

"ちょっと、出てもらえませんか？\n\0":
'???',

"ちょっ、ちょっと…、\nそこから出てもらえないかな？\n\0\0":
'???',

"ちょっと、出てくれないかしら？\n\0":
'???',

"悪いけど、出ていってもらえる？\n\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、\n追い出すように鳴いている。\n\0":
'???',

"あの、着替えたいんで\n出ておいてもらえませんか？\n\0\0\0\0":
'???',

"ちょっと着替えるから、\nそこ出てよ。\n\0\0\0\0":
'???',

"着替えるんだから、\nそこから出て下さい。\n\0\0\0\0":
'???',

"着替えるんだから、出てよ。\n\0":
'???',

"上がって着替えるから、\n部屋から出てもらえる？\n\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、\n風呂から上がるところらしい。\n\0":
'???',

"鍵がかかっている。\n誰か入っているようだ。\n\0\0":
'???',

"大体の予習は済んだかな…。\n\0":
'???',

"覚える事が多いなぁ…。\n\0":
'???',

"ここ、\nテストに出るんじゃないかな…。\n\0\0":
'???',

"わかんないところは、\n学校でしよう…。\n\0\0":
'???',

"今頃こんな公式使うのかしら？\nカンタンじゃない…。\n\0\0":
'???',

"ハァ…、\nやっぱり漢字がネックなのよね。\n\0\0\0\0":
'???',

"歴史なんかキョーミないのに…。\n\0":
'???',

"別に学校なんて今更行かなくても\nいいのに…。\n何で今頃こんな勉強を…。\n\0\0\0":
'???',

"勉強はとてもはかどった！\n事務技能が６上がった。\n\0\0\0\0":
'???',

"割と勉強ははかどった。\n事務技能が４上がった。\n\0\0":
'???',

"割と勉強ははかどった。\n事務技能が３上がった。\n\0\0":
'???',

"勉強の進みはこんなものだろう。\n事務技能が２上がった。\n\0\0":
'???',

"今ひとつ勉強ははかどらなかった。\n事務技能が１上がった。\n\0\0\0\0":
'???',

"勉強はちっともはかどらなかった…。\n事務技能は上がらなかった。\n\0\0":
'???',

"$aは、あてもなく\n街をさまよった…。\n\0\0\0\0":
'???',

"$aは、失意の中\n歩き続けた。\n\0\0\0\0":
'???',

"$aは、空を見て過ごした。\n\0\0\0":
'???',

"$aは、食事もとらず\nぼんやり過ごした。\n\0\0":
'???',

"目の前に黒服を着た男たちが\n現れた。\n\0\0\0\0":
'???',

"…ずっと\n監視されていたのか…。\n\0\0\0\0":
'???',

"連れ戻すのね…。\nでも、逃げる気力もないわ…。\n\0\0":
'???',

"生きている限り、\n逃げる事は出来ないのね…。\n\0\0\0\0":
'???',

"………。$n\nこうなる事は、\nわかっていたのに…。$n\n馬鹿よね…。\n\0\0":
'???',

"$aは、黒服の男たちに\n連れ戻された。\n\0\0\0\0":
'???',

"…使徒！？\n\0":
'???',

"使徒だわ…。\n\0\0\0":
'???',

"使徒…。\n\0\0\0":
'???',

"使徒だわ…。\nこんな時においでなすったわね。\n\0\0\0\0":
'???',

"………。$n\n僕にはもう何も出来ない。\nそれに…、$n\nもう関係ないんだ。\nネルフや、他のみんなとも…。\n\0\0\0":
'???',

"………。$n\n私じゃなくっても、\n誰かが使徒を倒してくれるわ。\n\0":
'???',

"………。$n\nあそこには、戻れないもの…。$n\n………。\n\0":
'???',

"………。$n\n戻ったところで、\n指揮を執る事は出来ないわ…。$n\n今の私には………無理だもの。\n\0\0\0\0":
'???',

"すっきりした〜。\n\0\0\0":
'???',

"ふ〜、ホッとしたわ。\n\0\0\0":
'???',

"すっきりしたわ…。\n\0":
'???',

"ふー、すっきりした。\n\0\0\0":
'???',

"他人の家のトイレって、\n緊張する…。\n\0\0\0\0":
'???',

"他人の家でトイレ使うの、\nちと、罪悪感あるなぁ…。\n\0\0":
'???',

"ぬわぁ、すっきりした。\n\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、\nすっきりしたようだ。\n\0\0\0":
'???',

"ちょ、ちょっと、\n出てってくれない？\n\0\0\0\0":
'???',

"あの、ちょっと、\n出てってもらえませんか？\n\0\0":
'???',

"ちょっと\n洗面所から出てって！！\n\0\0\0\0":
'???',

"ここから、\n出てってくれる？\n\0\0\0\0":
'???',

"あの、\n出ていってもらえませんか？\n\0\0":
'???',

"チョッチ、\n洗面所から出てくんない？\n\0\0\0\0":
'???',

"悪いけど、\n出てってもらえる？\n\0\0":
'???',

"悪いが、ここから出ていって\nもらえるかな。\n\0\0":
'???',

"あの、\nここにしばらく\n入らないでほしいの。\n\0":
'???',

"あの、\n…あ、アカン、ちょ、\nココ、出て出て…。\n\0":
'???',

"あの、出てもらっていいかな？\n\0\0\0":
'???',

"あの、ちょっと、\n出てもらっていいですか？\n\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、\n洗面所から出てほしいようだ。\n\0\0\0":
'???',

"誰？\nちょっと出てほしいんだけど。\n\0\0":
'???',

"誰かいるのー？\n外出てよー！\n\0\0\0\0":
'???',

"…そこから、出てほしいんだけど。\n\0\0\0":
'???',

"洗面所いるの、誰？\nチョッチ、出て欲しいんだけど。\n\0\0":
'???',

"そこにいられると出にくいのよ。\n出ていってもらえないかしら？\n\0\0\0\0":
'???',

"すまない、\nちょっと出てくれないか？\n\0\0\0\0":
'???',

"あの…、\nそこ、出てくれる？\n\0\0\0\0":
'???',

"入ってるで！！\n出るから、ソコから出てもらえん\nやろか。\n\0":
'???',

"あのー…、\nそこにいられると出にくいん…\n…だよね。\n\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、\n洗面所から出てほしいようだ。\n\0":
'???',

"何か言いたそうな目で\nこちらを見ている…。\n\0\0":
'???',

"（…ああ、早く帰らないかなあ。）\n\0\0\0":
'???',

"（げっ、しつこい…。\n　早く帰ってよ…。）\n\0\0":
'???',

"（…早く帰って。）\n\0":
'???',

"（…だから、\n　私は留守よ、留守！！）\n\0\0":
'???',

"（いないわよ、しつこいわね…。）\n\0\0\0":
'???',

"（何の用だよ…。\n　早く帰ってくれ…。）\n\0\0\0\0":
'???',

"（まだいるのか…。\n　さっさと、あきらめてくれよ。）\n\0\0\0\0":
'???',

"（クワ〜ゥ〜…クァッア。）\n\0":
'???',

"………………………………。$n\nやはり返事がない…。\n\0\0":
'???',

"…これでしばらくは大丈夫だな。\n\0":
'???',

"…すっきりした。\n\0\0\0":
'???',

"ふぅ〜、すっきりしたぜ。\n\0\0\0":
'???',

"…は〜、\nすっとしたわ…。\n\0\0":
'???',

"…やれやれ、すっとした！\n\0\0\0":
'???',

"（何か言いたそうな目で、\n　こちらを見ている…。）\n\0\0":
'???',

"…あのー、ここから\n出てってもらえませんか？\n\0\0\0\0":
'???',

"ねぇ、ちょっと、出ていって\nもらえないかな？\n\0\0\0\0":
'???',

"…トイレ使いたいんで、\n出ていってもらいたいんですけど。\n\0\0\0\0":
'???',

"ちょっ…と\nここから出てほしいんだけど…。\n\0\0":
'???',

"…しばらく、ここから\n出てもらえませんか？\n\0\0":
'???',

"…しばらく、ここから\n出てもらえる？\n\0\0\0\0":
'???',

"…少しの間、出ておいてほしい。\nああ、ここからだ。\n\0\0":
'???',

"悪いけど、\nちょっと出てもらえる？\n\0\0":
'???',

"すみませんが、\n出ていってもらえますか？\n\0\0\0\0":
'???',

"あの、少しの間、\n出てもらえませんかね…？\n\0\0":
'???',

"悪い、ちょっとココから\n出ていってくれないかな？\n\0\0\0\0":
'???',

"申し訳ありませんが、\n出てもらえないでしょうか？\n\0\0\0\0":
'???',

"あの…、ちょっと\n出ておいてもらえませんか？\n\0\0\0\0":
'???',

"あのね、ちょっと\n出ておいてもらえる？\n\0\0":
'???',

"あンのー…、\n今からトイレ入るんで、\nちょっと出といて下さい。\n\0\0\0":
'???',

"あのさ、トイレ行きたいんやけど。\nここから出とってもらえんか？\n\0\0":
'???',

"あの、ちょっとここから\n出てもらえますか…？\n\0\0\0\0":
'???',

"あのさ、ここから出てよ。\nちょっとの間でいいからさ。\n\0\0\0\0":
'???',

"すみません、\nちょっと、出ておいて\nもらいたいんですが…。\n\0\0\0":
'???',

"悪いけど、\nちょっと出ておいて\nもらいたいんだ…。\n\0\0\0":
'???',

"あの、そこにいられると\n出にくいんですけど…。\n\0\0":
'???',

"あ、あのさ、今から出るから、\nここから出てほしいんだけど…。\n\0\0\0\0":
'???',

"あの、ちょっと出ていって\nもらえませんか？\n\0\0":
'???',

"あのさ、\nちょっと出ていってくれる？\n\0\0\0\0":
'???',

"あの…、\nそこから、出ていって\nもらえませんか？\n\0":
'???',

"…そこから、\n出ていってもらえる？\n\0\0":
'???',

"…その場所から、\n出ておいてくれないだろうか。\n\0\0":
'???',

"すみません…、\n出ていってもらえないでしょうか？\n\0\0\0\0":
'???',

"悪いけど、\nそこから出てくれる？\n\0\0\0\0":
'???',

"あのー、ちょっと\nはずしてもらえないでしょうか？\n\0\0\0\0":
'???',

"あのさ、\nちょっとはずしてもらえるかな？\n\0\0\0\0":
'???',

"すみませんが、\nちょっと出ておいてもらえません\nかね？\n\0\0\0":
'???',

"すまない、\nちょっと出ておいてほしいんだが…。\n\0\0":
'???',

"ごめんなさい…、そこから\n出ていってもらいたいんですけど。\n\0\0":
'???',

"ねえ、そこから\n出ていってもらえるかしら？\n\0\0":
'???',

"あのー、ちょいと\n出ていってもらえませんかね？\n\0\0":
'???',

"あのさ…、少しの間、\n出てってもらえんやろか。\n\0\0":
'???',

"…そこ、\n出ていってもらえませんか？\n\0\0\0\0":
'???',

"…そこ、\n出ていってもらえないかな？\n\0\0\0\0":
'???',

"…すみません、\n出ていってもらえませんか？\n\0\0":
'???',

"…悪いけど、そこ、出てよ。\n\0":
'???',

"誰か入っているようだ。\n\0":
'???',

"インターホンを鳴らした。\n\0\0\0":
'???',

"綾波です…。\n\0\0\0":
'???',

"私よ、リツコ。\n誰かいるかしら？\n\0\0\0\0":
'???',

"おぉい、俺だ。\n加持だよ。\n誰かいるのか？\n\0\0\0":
'???',

"あの、洞木です。\nいますか？\n\0\0\0\0":
'???',

"洞木です。\n誰かいますか？\n\0\0":
'???',

"鈴原でーす、\n誰か、いてますかー？\n\0\0":
'???',

"あのー、相田です。\nいますかー？\n\0\0\0\0":
'???',

"返事が無い。留守のようだ。\n\0":
'???',

"あ、どうぞ。\n入って下さい。\n\0\0\0\0":
'???',

"あっ、あがってよ。\n\0":
'???',

"どうぞー！\nあがって下さい。\n\0\0\0\0":
'???',

"カギ、開けたわ。\nあがっていいわよ。\n\0\0\0\0":
'???',

"…いいわよ、入っても。\n\0":
'???',

"はいはい、どーぞ。\nあがってちょーだい！\n\0\0\0\0":
'???',

"（…今、来てほしくないなぁ。）\n\0":
'???',

"（…やだ、今来てほしくないわ。\n　居留守使っちゃお。）\n\0\0":
'???',

"（…このまま、\n　帰ってくれないかしら。）\n\0\0":
'???',

"（…お客様は今、勘弁だわ。\n　今は留守ですよーだ！）\n\0\0\0\0":
'???',

"（グワァ〜ァ、\n　グァッグァッグァッ。）$m\nペンペンは、\n居留守を決め込んだ。\n\0\0\0\0":
'???',

"………………………………。$n\n返事がない…。\n\0\0\0\0":
'???',

"ちょっと、今出られません。\nすみませんが、\n帰ってもらえませんか？\n\0\0\0":
'???',

"ごめん、取り込み中なんだよ。\n今日は、帰ってもらえないかな？\n\0\0\0\0":
'???',

"あ、あの…、\n今忙しいんです。$n\nだからお相手出来ないんです。\n\0\0\0":
'???',

"ダメ！\nそれどころじゃないの。\n悪いけど今日は帰って！\n\0\0\0":
'???',

"大事な用事があるので、\nお相手できません…。\n帰って下さい。\n\0":
'???',

"駄目…。\n私は用があるの。\n帰って…。\n\0\0\0":
'???',

"あのさ、今日は帰って！\nとてもじゃないけど相手出来ないし、\nちらかってるし…。\n\0\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、拒んでいるようだ。\n\0\0\0\0":
'???',

"何だ、留守か…。\n\0\0\0":
'???',

"何よ、いないの？\n\0\0\0":
'???',

"誰もいないのね…。\n\0":
'???',

"ま、出直す事にしましょ。\n\0\0\0":
'???',

"…出直すか。\n\0\0\0":
'???',

"仕方ない、出直すとするか。\n\0":
'???',

"いないんじゃあ、しょうがないわ。\n次にしましょう。\n\0\0":
'???',

"お留守か…。\nしょうがないわね。\n\0\0\0\0":
'???',

"留守か…。\nま、それじゃあ仕方ないよな。\n\0\0\0\0":
'???',

"あらら、留守か…。\nそれじゃ、今日は帰るか。\n\0\0\0\0":
'???',

"なんだ、留守なんだな。\nじゃあ、しょうがないか。\n\0\0\0\0":
'???',

"変ねぇ、留守かしら？\n\0\0\0":
'???',

"なんや、おらへんのやないか。\n\0\0\0":
'???',

"ちぇっ、いないじゃん…。\n\0\0\0":
'???',

"誰もいないみたいだね。\n\0":
'???',

"どうやら、帰ったようだ。\n\0\0\0":
'???',

"開けて下さい。\nいないんですか？\n\0\0\0\0":
'???',

"ねぇ、いないの？\nここを開けてよ。\n\0\0":
'???',

"いるんじゃないですか。\nちょっと開けて下さい！\n\0\0":
'???',

"いるんでしょ？\n開けなさいよー！！\n\0\0":
'???',

"…綾波です。\n開けて下さい。\n\0\0\0\0":
'???',

"…いないの？\n\0\0\0":
'???',

"いるんだったら開けてもらえる？\n…ねえってばー！\n\0\0\0\0":
'???',

"いるんだったら返事をしてくれ。\n\0":
'???',

"中にいるのだろう？\n開けてくれないかね。\n\0\0\0\0":
'???',

"ねえ、いないのかしら？\nちょっと通してもらえる？\n\0\0\0\0":
'???',

"あのー、いるんでしたら、\n返事だけでも\nしていただけないでしょうか？\n\0":
'???',

"いるんだったら、\n返事してくれない？\n\0\0\0\0":
'???',

"あのー、日向です。\nいらっしゃらないのでしょうか？\n\0\0":
'???',

"日向です。\nいないのかな？\n\0\0":
'???',

"あの、青葉です。\n返事していただけないでしょうか？\nいませんか？\n\0":
'???',

"青葉だよ。\nいないの？\n返事してくれないかな？\n\0\0\0":
'???',

"おおい、俺だってば。\nいないのかー？\n\0\0\0\0":
'???',

"いませんか？\n洞木です。\nいませんかー？\n\0":
'???',

"鈴原です。\nおらんのですかー？\n\0\0":
'???',

"おかしーなー？\n留守ですかー？\nいませんかー？\n\0\0\0":
'???',

"カヲルです。\nいらっしゃらないのでしょうか？\n\0\0\0\0":
'???',

"いないのかい？\nここを開けてくれないか？\n\0\0\0\0":
'???',

"ちょっとだけだから、\n開けてくれないかな。\n…ダメ？\n\0":
'???',

"いいじゃない、開けなさいよー！\n\0":
'???',

"でも、すぐ帰るから…。\n開けてもらえませんか？\n\0\0":
'???',

"すぐ帰るわ…。\n開けてもらえないの？\n\0\0\0\0":
'???',

"ケッチー！！\n長居するわけじゃないから\n開けなさいよー！\n\0":
'???',

"…そう言うな、\nここを開けてくれ。\n\0\0":
'???',

"せっかく来たんだもの、\nちょっと入れてくれない？\n\0\0\0\0":
'???',

"おいおい、冷たいな…。\nちょっとくらい、ダメなのかい？\n\0\0":
'???',

"あぁ、手土産なくて怒ってるのか？\n悪い、今度持ってくるから、\n開けてくれよ。\n\0":
'???',

"あの、少しの間ですから。\n…ダメなんですか？\n\0\0\0\0":
'???',

"あら、\nでも、ちょっとだけよ。\nそれでもダメなの？\n\0\0\0":
'???',

"そんな事言わんと…。\nあきまへんか？\n\0\0\0\0":
'???',

"んな、殺生な〜…。\nちょっとぐらい開けたれよ。\n\0\0":
'???',

"えー？\nいいじゃないですか、\nそう言わずに、開けて下さいよ。\n\0":
'???',

"えー！\nいいじゃん。\nそんな事言わずに、開けてよ！\n\0\0\0":
'???',

"そんな…、\nそう言わずに開けて下さい。\n\0\0":
'???',

"駄目かい？\nせっかく来たんだよ。\n開けてくれないか？\n\0":
'???',

"…じゃあ、\n今日は、帰るよ。\n\0\0\0\0":
'???',

"…そんなにイヤなら、\n帰るわよ。\n\0\0\0\0":
'???',

"…わかりました。\n無理を言ってすみません。\n帰ります。\n\0\0\0":
'???',

"…そう。\n無理を言ってごめんなさい。\n私、帰るわ…。\n\0":
'???',

"…そう、わかったわ。\nじゃあまた今度ね。\n帰るわ…。\n\0":
'???',

"…わかった。\n今日のところは帰ろう。\n\0\0\0\0":
'???',

"そう…。\nあなたの都合も考えずに悪かったわ。\n帰るわね…。\n\0\0\0":
'???',

"…わかったよ。\n困らせるつもりはなかったんだ。\nそれじゃ、帰るよ。\n\0\0\0":
'???',

"無理言ってすまなかった。\n…俺、帰るよ。\n\0\0\0\0":
'???',

"わかりました。\nじゃあ…、帰ります。\n\0\0\0\0":
'???',

"わかったわ。\n…それじゃあ、帰るわね。\n\0\0":
'???',

"…あの、それじゃいいです。\n無理言うてすんません。\n帰りますわ…。\n\0\0\0":
'???',

"ほんなら帰るわ。\n…無理言うてすまんな。\n\0\0\0\0":
'???',

"…わかりました。\nそれじゃあ、また今度に…。\n\0\0\0\0":
'???',

"わかったよ、帰るよー。\n…じゃ、また今度な。\n\0\0\0\0":
'???',

"そうですか。\n…わかりました、帰ります。\n\0\0\0\0":
'???',

"そうか、…わかったよ。\nじゃあ、帰るよ。\n\0\0\0\0":
'???',

"お邪魔します…。\n\0\0\0":
'???',

"お邪魔するわよ。\n\0\0\0":
'???',

"お邪魔します。\n\0":
'???',

"お邪魔しま〜す。\n\0\0\0":
'???',

"邪魔するぞ…。\n\0":
'???',

"お邪魔するわ…。\n\0\0\0":
'???',

"ああ、お邪魔するよ。\n\0\0\0":
'???',

"よう、邪魔するよ。\n\0":
'???',

"ほな、邪魔するで。\n\0":
'???',

"お邪魔しまーす！\n\0\0\0":
'???',

"それじゃあ、あがらせてもらいます。\n\0":
'???',

"やあ、あがらせてもらうよ。\n\0":
'???',

"…じゃあ、あがっていいですよ。\n\0":
'???',

"もう…、ダメって言ってるのに。\nしょうがないですね、\nあがっていいですよ…。\n\0":
'???',

"…じゃあ、あがりなよ。\n\0":
'???',

"もう…、ダメって言ってるのに。\nしょうがないな、あがっていいよ…。\n\0\0":
'???',

"…しょうがないわね。\nあがって、どーぞ！！\n\0\0":
'???',

"…ったくもー！\nはいはい、おあがり下さい！\n\0\0":
'???',

"…わかったわよ。\nほら、あがれば？\n\0\0":
'???',

"…ったくもー！！\nはいはい、あがれば？\n\0\0":
'???',

"…じゃあ、少しだけですよ。\n\0":
'???',

"…どうぞ、あがって下さい。\n\0":
'???',

"…じゃあ、少しだけよ。\n\0":
'???',

"じゃあ、あがれば…？\n\0\0\0":
'???',

"…しょうがないわねぇ。\nほら、あがんなさい！\n\0\0\0\0":
'???',

"しょうがないのね…。\nあがっていいわよ。\n\0\0\0\0":
'???',

"…帰って下さい。\n本当に今、駄目なんです。\n\0\0":
'???',

"…あの、駄目なんですよ、今日は。\n帰ってもらいます。\nそれじゃ、ここで失礼させて下さい。\n\0":
'???',

"…帰ってよ、本当に。\n今、どうしても駄目なんだ。\n\0\0\0\0":
'???',

"…だからさ、今日は駄目だってば。\n帰ってくれる？\n\0\0\0\0":
'???',

"…帰って下さい！！\n\0":
'???',

"駄目と言ったら駄目なんです！\n帰って下さい！！\n\0\0":
'???',

"…何でそんなに入りたいのよ？\nとにかく今日は駄目よ。\n帰ってちょうだい！\n\0":
'???',

"駄目って言ったら駄目！\n少しはエンリョしなさいよ…。\n\0\0\0\0":
'???',

"…ここは開けられません。\n帰って下さい。\n\0\0\0\0":
'???',

"…駄目です。\n帰って下さい。\n\0\0\0\0":
'???',

"…駄目。\n帰って…。\n\0\0\0\0":
'???',

"…じゃ、そこに立ってれば？\n\0":
'???',

"…ホント悪いけど、今日は帰って！\nお願い！\n\0\0":
'???',

"ね〜…、困るのよォ…。\n正直迷惑だから、\n今日は帰ってちょうだい。\n\0\0\0":
'???',

"グェ！！　グァ！！$m\nペンペンは、無視している…。\n\0\0":
'???',

"ねえ、これを見てくれませんか？\n\0":
'???',

"ねぇ、これ見てくれる？\n\0":
'???',

"ふっふっふ〜、\nいいモノ見せましょうかあ？\n\0\0":
'???',

"ふっふっふ〜、\nいいモノ見せてあげよっか？\n\0\0":
'???',

"ちょっと、見てもらいたい\nものがあるんですけど…。\n\0\0":
'???',

"ちょっと、見てもらいたい\nものがあるの。\n\0\0\0\0":
'???',

"あのー、これどうです？\n見てもらえませんか？\n\0\0\0\0":
'???',

"あのさ、\nチョッチ、これ見てくれる？\n\0\0\0\0":
'???',

"いいものを見せてやろう。\n\0\0\0":
'???',

"君に、見せたいものがあってな。\n\0":
'???',

"そうそう、\nお見せしたいものが…。\n\0\0":
'???',

"そうそう、\n見せたいものがあるのよ。\n\0\0\0\0":
'???',

"ちょっと、\nコレ見てもらえますか？\n\0\0":
'???',

"ちょっと、\nコレ見てくれる？\n\0\0\0\0":
'???',

"いいものを、お見せしましょうか？\n\0\0\0":
'???',

"いいもの、見せてあげようか？\n\0\0\0":
'???',

"ちょっと、コレなんですけど。\n見てもらえませんか？\n\0\0":
'???',

"ちょっとコレなんだけど、\n見てくれる？\n\0\0":
'???',

"お見せしたいものがあるんですけど、\nちょっといいですかね？\n\0\0":
'???',

"ちょっといいかな？\n見てもらいたいものがあるんだ。\n\0\0":
'???',

"あの、\n見てもらいたいものが\nあるんですけど。\n\0\0\0":
'???',

"あのね、\n見てもらいたいものがあるの。\n\0\0":
'???',

"へへへっ、\nええモン見せましょうか？\n\0\0\0\0":
'???',

"ヘヘヘ、\nええモン見せたろか？\n\0\0":
'???',

"いいもの持ってるんですけど、\n見ます？\n\0\0":
'???',

"いいもの持ってるんだけど、\n見る？\n\0\0":
'???',

"いいものを持っているんです。\n見せましょうか…？\n\0\0\0\0":
'???',

"いいものを持ってるんだ。\n見せようか…？\n\0\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、何か言いたそうだ。\n\0\0":
'???',

"$aは、$bに\n$oを見せた。\n\0\0\0\0":
'???',

"えっ、えっ？\nこれが、何か…？\n\0\0":
'???',

"えっ、これ…。\nこれが、どうしたの？\n\0\0\0\0":
'???',

"…でも、\nこれがどうかしましたか？\n\0\0":
'???',

"で、さ…、\nこれがどうしたっての…？\n\0\0\0\0":
'???',

"それで、どうしたんですか？\n\0":
'???',

"それで、どうしたの？\n\0\0\0":
'???',

"はぁ、\nそれは…どうするんですか？\n\0\0":
'???',

"なぁに？\nそれ、どーすんの？\n\0\0\0\0":
'???',

"それがどうした…。\n\0":
'???',

"で、何かね？\n\0\0\0":
'???',

"それで、何でしょうか？\n\0":
'???',

"それで、何なの…？\n\0":
'???',

"あの、これが何か…？\n\0\0\0":
'???',

"これ、どうするの…？\n\0\0\0":
'???',

"…はあ、それが何か…？\n\0":
'???',

"…でもさ、それがどうしたの？\n\0\0\0":
'???',

"あの…、\nそれがどうかしたんでしょうか？\n\0\0\0\0":
'???',

"あの、\nそれがどうかしたのかい？\n\0\0\0\0":
'???',

"見せて、どうされるんですか？\n\0\0\0":
'???',

"見せて、どうするんだ？\n\0":
'???',

"あの、\nそれをどうするんですか？\n\0\0\0\0":
'???',

"あの、\nそれをどうするの？\n\0\0":
'???',

"はぁ、\nで、コレ、どうするんです？\n\0\0":
'???',

"はぁ、\nで、コレ、どうすんの？\n\0\0":
'???',

"えっ？\nこれをどうにかするとか…。\n\0\0":
'???',

"えっ、\nこれをどうするの？\n\0\0":
'???',

"これが、何か…？\n\0\0\0":
'???',

"これが、どうかしたのかい？\n\0":
'???',

"クゥァ〜。$m\nペンペンは、\nまじまじと見つめている。\n\0":
'???',

"…いりません。\n\0":
'???',

"…僕は、いらないよ。\n\0\0\0":
'???',

"…いらないわ。\n\0":
'???',

"…いらない。\n\0\0\0":
'???',

"いりません。\n\0\0\0":
'???',

"いらないわよ。\n\0":
'???',

"…いらん。\n\0":
'???',

"…いらんよ。\n\0\0\0":
'???',

"…いらないわよ。\n\0\0\0":
'???',

"いりません！\n\0\0\0":
'???',

"いらないわ！\n\0\0\0":
'???',

"いりませんよ。\n\0":
'???',

"僕は、いらないよ。\n\0":
'???',

"いえ、いりません。\n\0":
'???',

"いらないよ。\n\0\0\0":
'???',

"結構です。\n\0":
'???',

"いらないわ。\n\0\0\0":
'???',

"あ、いりません。\n\0\0\0":
'???',

"いらんわ。\n\0":
'???',

"俺、いりません。\n\0\0\0":
'???',

"俺、いらない。\n\0":
'???',

"いらないよ…。\n\0":
'???',

"これは、僕からのプレゼントですよ。\n\0":
'???',

"これはね、僕からのプレゼント。\n\0":
'???',

"ハイ、これは私からの\nプレゼントです。\n\0\0":
'???',

"ハイ、私からのプレゼントよ。\n\0\0\0":
'???',

"プレゼントです。\n受け取って下さい。\n\0\0\0\0":
'???',

"私からのプレゼント。\n受け取ってくれる？\n\0\0\0\0":
'???',

"これをですねー、\nプレゼントしちゃいます！\n\0\0":
'???',

"これをね、\nあなたにプレゼントするわ。\n\0\0":
'???',

"私からのプレゼントだ。\n取っておくがいい。\n\0\0":
'???',

"私からのプレゼントだよ。\n受け取ってもらえるかな…？\n\0\0\0\0":
'???',

"プレゼントです。\nどうぞ、お受け取り下さい。\n\0\0\0\0":
'???',

"プレゼントよ。\n受け取ってくれるかしら？\n\0\0\0\0":
'???',

"はい、どうぞ。\n私からのプレゼントです。\n\0\0\0\0":
'???',

"はい、どうぞ。\n私からのプレゼントよ。\n\0\0":
'???',

"これは、僕からのプレゼントだよ。\n\0\0\0":
'???',

"あの、プレゼントです。\nこのまま受け取って下さい。\n\0\0":
'???',

"プレゼントだよ。\n君にもらって欲しいんだ。\n\0\0":
'???',

"私からのプレゼントです。\nお受け取り下さい。\n\0\0\0\0":
'???',

"俺からのプレゼントだ。\n気に入ってもらえたらいいが…。\n\0\0":
'???',

"プレゼントです。\nもらって下さい！\n\0\0":
'???',

"プレゼントよ。\nもらってくれるかしら？\n\0\0":
'???',

"ワシからのプレゼントですわ。\nもろたって下さい。\n\0\0\0\0":
'???',

"ワシからのプレゼント。\nもろてくれるか？\n\0\0\0\0":
'???',

"これ、欲しくないですか？\nヘヘッ、プレゼントしますよ。\n\0\0":
'???',

"これ、欲しくない？\nほら、プレゼントするよ。\n\0\0\0\0":
'???',

"これは僕からのプレゼントです。\n僕の気持ち、\n受け取ってもらえますか？\n\0\0\0":
'???',

"これは僕からのプレゼント。\n僕の気持ち、\n受け取ってもらえるかな？\n\0\0\0":
'???',

"グワァ〜ァ、\nグァッグァッグァッ。$m\nペンペンは、\nプレゼントをしたいようだ。\n\0\0\0\0":
'???',

"ただ、\n見せたかっただけなんですけどね。\n\0\0\0\0":
'???',

"ただ、\n見せたかっただけなんだけどね。\n\0\0":
'???',

"ですから、私のいいモノ\n見せたんですよ。\n\0\0\0\0":
'???',

"だから、見せたでしょ？\n私のいいモノ。\n\0\0":
'???',

"…。$n\n見せたかっただけです。\n\0\0":
'???',

"…。$n\nただ、見せたかっただけ。\n\0\0\0\0":
'???',

"えーと、\nちょっとお見せしたかっただけです。\n\0\0\0\0":
'???',

"何でもないの。\n見せたかっただけ〜。\n\0\0\0\0":
'???',

"何だ？\n私は、いいものを見せると\n言っただろう…。\n\0\0\0":
'???',

"いや、見せたからもういいよ。\n\0\0\0":
'???',

"ああ、見てもらいたかっただけ\nですから。\n\0\0\0\0":
'???',

"ああ、これを見せたかっただけよ。\n\0\0\0":
'???',

"見せるだけです。\nはい、おしまい！\n\0\0":
'???',

"見せるだけよ。\nはい、おしまい！\n\0\0\0\0":
'???',

"ですから、いいもの見せたじゃ\nないですか。\nそれだけですよ。\n\0":
'???',

"だから、いいもの見せただろう？\nそれだけなんだけど…。\n\0\0":
'???',

"あ、見せただけです。\nですから、もういいですよ。\n\0\0\0\0":
'???',

"あ、コレは見せただけ。\nだから、もういいよ。\n\0\0\0\0":
'???',

"一応、見せておこうと思いまして。\nええ、お見せするだけです。\n\0\0\0\0":
'???',

"ちょっと、見せとこうと思って。\nああ、見せるだけだよ。\n\0\0":
'???',

"エヘヘ、\nちょっと、見せたかっただけです。\n\0\0":
'???',

"エヘヘ、\nちょっと、見せたかっただけなの。\n\0\0":
'???',

"おっと、ここまで。\nええモン見たでしょう？\n見せるだけですよ。\n\0\0\0":
'???',

"おっと、ここまでや。\nええモン見たやろ、な？\n見せるだけや。\n\0":
'???',

"ほら、誰かに見せたかったんですよ。\n見せるだけですけどね。\n\0\0":
'???',

"ほら、誰かに見せたかったんだよ。\n見せるだけなんだけどね。\n\0\0":
'???',

"ただ、こいつを\n見せたかったんですよ。\n\0\0":
'???',

"ただ、こいつを\n見せたかっただけだよ。\n\0\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、\n得意げに見せびらかしている。\n\0\0\0":
'???',

"は、早いですね…。\n\0":
'???',

"は、早いね…。\n\0":
'???',

"そ、そうですか。\n早いですねえ。\nよっぽど好きじゃないとか？\n\0":
'???',

"そ、そう？\n早いわね。\nよっぽど好きじゃないとか。\n\0\0\0":
'???',

"即答ですね。\n\0\0\0":
'???',

"…即答ね。\n\0":
'???',

"ええ？　早ッ…！\nいらないんですか？\n\0\0\0\0":
'???',

"ええ？　早ッ…！\nいらない…っての？\n\0\0\0\0":
'???',

"早いな…。\n\0":
'???',

"そうか、…早いな。\n\0":
'???',

"早いですね…。\n\0":
'???',

"早い…。\n\0\0\0":
'???',

"はやーい…。\nいらないんですか…。\n\0\0":
'???',

"はやーい…。\nそっか、いらないんだ。\n\0\0\0\0":
'???',

"は、早い。\nそんなに言わなくっても…。\n\0\0":
'???',

"は、早い。\n何も、そこまできっぱりと\n言わなくても。\n\0":
'???',

"早いっすねぇ…。\n\0\0\0":
'???',

"…早いよ。\nそんなにいらないのかい？\n\0\0\0\0":
'???',

"早い。\nはっきりしてますね。\n\0\0\0\0":
'???',

"早いな。\nいや、ハッキリしていて\nいいんじゃないか。\n\0":
'???',

"すごい…、早いですね。\n\0":
'???',

"すごい…、早いわね。\n\0\0\0":
'???',

"うわ！\nメッチャ早いですよ！\n\0\0\0\0":
'???',

"うわ！\nメッチャ早いやんか！\n\0\0\0\0":
'???',

"は、早い…！！\nびっくりしました。\n\0\0":
'???',

"は、早い…！！\nびっくりした…。\n\0\0\0\0":
'???',

"即答しましたね…。\n\0":
'???',

"すごい。即答だね。\n\0":
'???',

"僕、あげるなんて\n言ってませんけど…。\n\0\0":
'???',

"僕、あげるなんて言ってないよ…。\n\0\0\0":
'???',

"あら。\nいつ、あげるなんて\n言いましたっけ？\n\0":
'???',

"はぁ？\n私アンタにやるなんて\n言ってないわよ！！\n\0":
'???',

"別に、渡すつもりはありませんから。\n\0":
'???',

"別に、渡そうなんて\n思っていなかったから。\n\0\0":
'???',

"私、コレを差し上げるなんて\n言ってませんよ。\n\0\0\0\0":
'???',

"私、コレをあげるなんて\n言ってないでしょ。\n\0\0":
'???',

"私は、こいつを渡すとは\n言っていない。\n\0\0":
'???',

"私が、いつ君にこれを渡すと\n言ったかね？\n\0\0\0\0":
'???',

"私も、渡すとは言ってませんけど…。\n\0":
'???',

"あらそう。\n私も、あなたに渡すなんて\n一言も言ってないわよ。\n\0":
'???',

"誰も渡すなんて言ってませんよ！\n\0":
'???',

"誰もあげるなんて\n言ってないでしょ！\n\0\0\0\0":
'???',

"あの…、コレをあげるとは\n言ってませんけど。\n\0\0\0\0":
'???',

"あの…、コレをあげるとは\n言ってないんだけど…。\n\0\0\0\0":
'???',

"あげるとは言ってませんけど。\n\0\0\0":
'???',

"あげるなんて言ってないよ。\n\0":
'???',

"…は？\n私は、こいつを渡すとは\n言ってませんがね。\n\0\0\0":
'???',

"…おいおい。\n俺は、コイツをやるなんて\n言ってないぞ。\n\0\0\0":
'???',

"まだ、あげるなんて\n言ってないんですけど…。\n\0\0\0\0":
'???',

"まだ、あげるなんて\n言ってないんだけど…。\n\0\0":
'???',

"ワシ、あげるなんて\n言うてませんよ。\n\0\0\0\0":
'???',

"いつ、ワシがやる言うた？\nやらへんわ。\n\0\0":
'???',

"そんな事言ったって…。\n俺、あげるなんて言ってませんよ。\n\0\0\0\0":
'???',

"そんな事言ったって…。\n俺、あげるなんて言ってないよ。\n\0\0":
'???',

"せっかちですね。\n僕、これを渡すなんて事は\n言っていませんけど…。\n\0\0\0":
'???',

"せっかちだなぁ…。\n僕、これを渡すなんて事は\n言ったつもりはないんだけど。\n\0\0\0":
'???',

"グーァア。$m\nペンペンは、呆れている。\n\0\0":
'???',

"わぁ…、ありがとう。\n\0\0\0":
'???',

"嬉しい！\nありがとうございます。\n\0\0\0\0":
'???',

"いいの？\nありがとう！\n\0\0":
'???',

"あ…、\nありがとうございます。\n\0\0":
'???',

"私に…？\n…ありがとう。\n\0\0\0\0":
'???',

"いいんですか、本当に！？\nありがとうございます！！\n\0\0":
'???',

"わっ！！\nいいの！？\nわーい、サンキュー！！\n\0":
'???',

"そうか。\nありがたくいただくよ。\n\0\0\0\0":
'???',

"フフフ…、\nありがとうございます。\n\0\0":
'???',

"フフッ。\nプレゼントなんて嬉しいわ。\nありがとう。\n\0\0\0":
'???',

"わあ、ありがとうございます。\n\0\0\0":
'???',

"わあ、ありがとう！\nとっても嬉しいわ。\n\0\0":
'???',

"いいんですか…？\nあの、ありがとうございます。\n\0\0":
'???',

"いいのかい…？\nじゃあ、いただくよ。\nありがとう…。\n\0":
'???',

"ああ、どうもありがとうございます。\n\0":
'???',

"ああ、ありがとう。\n\0":
'???',

"ああ、これは…。\nありがたく、ちょうだいします。\n\0\0\0\0":
'???',

"サンキュー。\nありがたく受け取っておくよ。\n\0\0":
'???',

"あ、ありがとうございます！\n\0":
'???',

"嬉しい！\nありがとう。\n\0\0":
'???',

"やったぁ、ホンマですか？\nありがとうございます！\n\0\0\0\0":
'???',

"ホンマに！？\nうわー、サンキュー！\n\0\0":
'???',

"あっ、じゃあ、いただきます。\nどうも、ありがとうございます。\n\0\0\0\0":
'???',

"ちょうだい、ちょうだい！\nヘヘヘ、ありがとー！\n\0\0":
'???',

"うれしいです…、\nプレゼントをもらう事が\n出来るなんて…。\n\0\0\0":
'???',

"うれしいな…、\nプレゼントをもらう事が\n出来るなんて…。\n\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、喜んでいる。\n\0\0\0":
'???',

"$bは、$aに\n$oを渡しました。\n\0\0\0\0":
'???',

"そんなもの、\n別に欲しくないです…。\n\0\0\0\0":
'???',

"そんなもの、\n別に欲しくないよ…。\n\0\0":
'???',

"コレ？\nいりませ〜ん。\n\0\0":
'???',

"コレ？\n私、いらな〜い。\n\0\0\0\0":
'???',

"私、いりません。\n\0\0\0":
'???',

"結構です。\nいりません。\n\0\0\0\0":
'???',

"私、いらないわ。\n\0\0\0":
'???',

"いらん。\n\0\0\0":
'???',

"はぁ…、\n私、いりません。\n\0\0":
'???',

"僕は結構です。\nいりません。\n\0\0\0\0":
'???',

"僕はいいよ。\nいらない。\n\0\0\0\0":
'???',

"いや、いりません。\n\0":
'???',

"いやぁ、いらないよ。\n\0\0\0":
'???',

"いいです、結構です。\nいりません。\n\0\0":
'???',

"いいよ、俺はいらないよ。\n\0\0\0":
'???',

"別に、欲しないですわ。\n\0":
'???',

"別にいらんわ。\n\0":
'???',

"欲しくないし、いいです。\nいりません。\n\0\0":
'???',

"欲しくないし、いいよ。\nいらない。\n\0\0":
'???',

"いえ、欲しくありません。\n\0\0\0":
'???',

"いらないよ。\nそんなもの欲しくないし。\n\0\0":
'???',

"あれ、何でプレゼント…？\n僕に、特別な感情でも\nあるんですか？\n\0\0\0":
'???',

"僕に、プレゼント…？\n僕の事が好きなの…？\n\0\0":
'???',

"ひょっとして、\n私に近づきたいから…ですか？\n\0\0\0\0":
'???',

"ひょっとして、\n私に近づきたい…\nなんて思ってるんじゃないの？\n\0\0\0":
'???',

"どうしてですか？\n私の事を、好き…だとか？\n\0\0":
'???',

"なぜ？\n私の事が、好き…だとか？\n\0\0\0\0":
'???',

"まっさか、私に惚れちゃった…、\nなーんて事はないですか？\n\0\0\0\0":
'???',

"ふっふっふ…、さては…、\n私の事が好き…なんでしょお？\n\0\0":
'???',

"何か私に対して、\n特別な感情を持っているのかな？\n\0\0\0\0":
'???',

"プレゼントか。\n私に、好意を寄せているのでは\nないかね？\n\0":
'???',

"あら、プレゼントだなんて。\n私の事を想っておられるのですか？\n\0\0\0\0":
'???',

"あら、プレゼントだなんて。\n私の事好きなのかしら？\n\0\0":
'???',

"ああっ、わかった！\nこのプレゼント、さては…。\n私の事、好きなんでしょう？\n\0\0\0":
'???',

"ああっ、わーかった！\nこのプレゼント、さては…。\n私の事、好きなんでしょっ？\n\0":
'???',

"あれぇ？　ひょっとしてこれ、\n僕の事が好きだから、\n渡したんですか？\n\0":
'???',

"あれぇ、ひょっとしてこれ、\n僕の事が好きだから、\n渡したんじゃないの？\n\0\0\0":
'???',

"まさか、俺に\n恋愛感情があるとかぁ…。\nなんちゃって…？\n\0":
'???',

"俺の事が、好きなんじゃないのぉ？\nなーんて…？\n\0\0":
'???',

"ほう、\n何か下心でも…？\n\0\0\0\0":
'???',

"いやぁ、\n俺ってモテるよなぁ。\n俺の事が好きでくれたんだろ？\n\0":
'???',

"あっ、私の事が好きなんでしょう？\n\0\0\0":
'???',

"あっ、私の事が好きとか…？\nそんな事思ってない？\n\0\0\0\0":
'???',

"ひょっとして、ワシの事、\n好きなんとちゃいますか？\n\0\0":
'???',

"ひょっとして、ワシの事、\n好きなんちゃうか？\n\0\0\0\0":
'???',

"ふうん、\n俺って結構好かれているんですね。\n\0\0":
'???',

"ふうん、\n俺って結構好かれているんだね。\n\0\0\0\0":
'???',

"あ、僕の事が好きなんでしょう？\nそうなんでしょう？\n\0\0":
'???',

"ああ、僕の事が好きなんだね？\nそうなんだろう？\n\0\0":
'???',

"クァ、グァ、\nクァックァックァ〜。$m\nペンペンは、$bに\nかまをかけている。\n\0\0\0\0":
'???',

"へへっ。\n喜んでもらえて嬉しいです…。\n\0\0":
'???',

"あはは…。\n喜んでもらえて嬉しいな。\n\0\0\0\0":
'???',

"そんなに喜んでもらえるなんて\n思いませんでした！\n何だか嬉しいな。\n\0\0\0":
'???',

"そぉ？\nよかった、喜んでくれて。\n…フフフッ。\n\0\0\0":
'???',

"喜んでもらえて、嬉しいです。\n\0\0\0":
'???',

"喜んでもらえて、嬉しいわ。\n\0":
'???',

"いえいえ、\nそんなに喜んでもらえるなら\nこっちも気分がいいです。\n\0":
'???',

"そんなに喜んでくれるんなら、\nプレゼントのしがいがあるわ。\nこっちも気分がいいもの。\n\0":
'???',

"そうか。\nよかった…。\n\0\0":
'???',

"ああ、喜んでもらえて\nこちらも嬉しいよ。\n\0\0\0\0":
'???',

"あら、嬉しい。\nそんなに喜んでいただけるなんて\n思いませんでしたわ。\n\0":
'???',

"あら、嬉しい。\nそんなに喜んでもらえるなんて\n思わなかったわ。\n\0\0\0":
'???',

"喜んでいただいて、嬉しいです。\nフフフ。\n\0\0\0\0":
'???',

"そんなに喜んでくれるなら、\n嬉しいわ。\nフフッ。\n\0":
'???',

"こっちも、喜んでいただいて\n嬉しいです。\n\0\0\0\0":
'???',

"こっちも嬉しいよ。\n喜んでくれてさ。\n\0\0\0\0":
'???',

"こちらこそ、喜んでいただいて\n嬉しく思っています。\n\0\0":
'???',

"こちらこそ。\nそんなに喜んでもらって嬉しいよ。\n\0\0":
'???',

"いや、嬉しくなりますね。\nそんなに、喜んでいただけるなんて。\n\0\0\0\0":
'???',

"嬉しくなるねえ。\nそんなに喜んでもらえるなんてさ。\n\0\0":
'???',

"嬉しいなぁ。\n喜んでもらえて…。\n\0\0\0\0":
'???',

"へへっ、何か嬉しいな。\n喜んでもらえたから…。\n\0\0":
'???',

"ヘヘヘ…、\nそんなに喜んでもらえたら、\nこっちも気分ええですわあ。\n\0\0\0":
'???',

"へへへ…、\nそない喜んでもうたら、\nこっちも気分ええわあ。\n\0\0\0":
'???',

"ヘヘヘッ。\n何か、照れますね。\n喜んでもらえて嬉しいです。\n\0\0\0":
'???',

"ヘヘヘッ。\n何か、照れるね。\n喜んでもらえて嬉しいよ。\n\0\0\0":
'???',

"そうやって喜んでくれるのが、\n僕、一番嬉しいです。\n\0\0":
'???',

"そうやって喜んでくれるのが、\n僕、一番嬉しいよ。\n\0\0\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、嬉しがっている。\n\0\0\0":
'???',

"ええっ、\nそ、そんな事言わないで\n受け取って下さい…。\n\0\0\0":
'???',

"ええっ、\nそ、そんな事言わないでさ、\n受け取ってよ…。\n\0\0\0":
'???',

"せっかくのプレゼントなのに〜！\n受け取って下さいよ〜！！\n\0\0\0\0":
'???',

"そんな事言わないで、\nありがたく受け取りなさいよ！\n\0\0":
'???',

"でも、受け取ってもらいたいんです。\n\0":
'???',

"でも、受け取ってほしいの。\n\0":
'???',

"まま、そう言わずに…。\n持っておいて下さいって。\n\0\0\0\0":
'???',

"そ〜んな事言わないで！\nもらっときなさいってば。\n\0\0\0\0":
'???',

"そう言うな、持っておけ。\n\0\0\0":
'???',

"まあ、いいではないか。\nとっとけ。\n\0\0":
'???',

"そうですか…。\nでも、せっかくですから\nもらって下さい。\n\0":
'???',

"そう？\nでも、せっかくだから\nもらってちょうだい。\n\0\0\0":
'???',

"そんな、受け取って下さい！\n\0":
'???',

"そんなぁ、受け取ってくれないの？\n\0\0\0":
'???',

"遠慮なさらずに、受け取って下さい。\n\0":
'???',

"遠慮しないでよ。\nさあ、受け取って！\n\0\0\0\0":
'???',

"あのー、そう言わずに…、\nどうぞ受け取って下さい。\n\0\0":
'???',

"そう言うなよぉ、なっ？　ほら。\n受け取ってくれよ！\n\0\0":
'???',

"そうおっしゃらずに。\n何かの役に立つと思って、\n受け取って下さい。\n\0\0\0":
'???',

"そう言うな。\n何かの役には立つはずだ。\n受け取ってくれよ。\n\0\0\0":
'???',

"えぇ？\n駄目ですか…？\n受け取ってもらえないんですか？\n\0\0\0":
'???',

"えぇ…？\n駄目なの？\n受け取ってくれないの？\n\0":
'???',

"そんなあ、もろて下さいよー。\n\0\0\0":
'???',

"何や、とっとき。\nもろてくれよー。\n\0\0":
'???',

"俺が持っててもしょうがないし、\n受け取って下さいよ。\n\0\0\0\0":
'???',

"俺が持っててもしょうがないし、\n受け取ってくれよ。\n\0\0":
'???',

"そう言わずに持っていて下さい。\n\0":
'???',

"そんなに言わないでさ、\n持っていてくれないかな？\n\0\0\0\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、プレゼントを\n受け取ってほしいようだ。\n\0\0\0":
'???',

"…何を言ってるんですか？\n\0\0\0":
'???',

"…何言ってるんだよ。\nどう、喜んでもらえたかな？\n\0\0\0\0":
'???',

"さ〜、\nそれはどうでしょうかねえ？\n\0\0":
'???',

"さ〜、\nそれはどうかしらね？\n\0\0\0\0":
'???',

"何の事ですか…？\n\0\0\0":
'???',

"何の話かしら…。\n\0\0\0":
'???',

"さあ、何の事でしょう？\n\0":
'???',

"さ〜、何の事かしら？\n\0\0\0":
'???',

"何の事だ…？\n\0\0\0":
'???',

"何の事だね、それは？\n\0\0\0":
'???',

"あら、面白い話ですわね。\n\0\0\0":
'???',

"あら、面白い話ね。\n\0":
'???',

"さあ、\nどういう意味かわかりません。\n\0\0\0\0":
'???',

"さあ、\nどういう意味かしら…？\n\0\0":
'???',

"さて、どうでしょうね？\n\0":
'???',

"さて、どうなんだろうな？\n\0\0\0":
'???',

"そんな事より、\nプレゼントはどうですか？\n\0\0\0\0":
'???',

"そんな事より、\nプレゼントはどうだい？\n\0\0":
'???',

"また、ご冗談を…。\n\0":
'???',

"冗談、よせって。\n\0\0\0":
'???',

"エヘッ、\n何の事ですか？\n\0\0\0\0":
'???',

"エヘッ、\n何の事かしら…？\n\0\0":
'???',

"さあ、何の事でっしゃろ？\n\0\0\0":
'???',

"さあ、何の話なん？\n\0":
'???',

"へっ？\n何の事ですか？\n\0\0":
'???',

"へっ？\nそれって何の事？\n\0\0\0\0":
'???',

"…さあ、どうでしょうね？\n\0\0\0":
'???',

"…ふふ、\nさあ、どうかな？\n\0\0":
'???',

"グワッ。$m\nペンペンは、とぼけているようだ。\n\0\0\0\0":
'???',

"あ、じゃあ…、\nプレゼントいただきます。\nありがとうございました。\n\0\0\0":
'???',

"あ、じゃあ、これ…。\nプレゼント、ありがとう。\n\0\0":
'???',

"まあ、いっか。\nプレゼント、ありがとうございます。\n\0\0":
'???',

"まあ、いっか。\nプレゼント、ありがとう。\n\0\0\0\0":
'???',

"ちょっとふざけてみただけです。\nプレゼント、ありがとう\nございました。\n\0\0\0":
'???',

"ちょっと、からかっただけよ。\nプレゼント、ありがとう。\n\0\0":
'???',

"フフッ、\nじゃあ、これいただきます。\nありがとうございます。\n\0":
'???',

"フフフ、かっわいいの〜。\nじゃ、コレ、ありがとうね。\n\0\0\0\0":
'???',

"まあいい。\nこれはありがたくいただいておこう。\n\0\0":
'???',

"…まあいいか。\nプレゼント、感謝するよ。\n\0\0\0\0":
'???',

"変な事言いましたね、\n何でもないですよ。\nコレ、ありがとうございます。\n\0\0\0":
'???',

"変な事聞いちゃったわね、\n何でもないわ。\nコレ、ありがとう。\n\0":
'???',

"ううん、いいんです。\nプレゼント、ありがとうございます。\n\0\0\0\0":
'???',

"ううん、いいのよ。\nプレゼント、ありがとう。\n嬉しかったわ。\n\0":
'???',

"今のは冗談ですよ。\nプレゼント、どうもありがとう\nございました。\n\0":
'???',

"今のは冗談だよ。\nプレゼント、ありがとう。\n\0\0":
'???',

"さっきの事は冗談ですよ。\nプレゼント、ありがとう\nございました。\n\0":
'???',

"さっきの事は冗談さ。\nプレゼント、ありがとうな。\n\0\0\0\0":
'???',

"ま、いいんですがね。\nじゃ、ありがとうございます。\n\0\0":
'???',

"ま、いいんだけどさ。\nじゃ、コレ、サンキューな。\n\0\0\0\0":
'???',

"それじゃ、コレ、\nありがとうございます。\n\0\0\0\0":
'???',

"それじゃ、このプレゼント\nもらっていいのね。\nありがとう。\n\0\0\0":
'???',

"あのー、プレゼントなんですけど…。\nありがとうございました。\n\0\0\0\0":
'???',

"あの、プレゼントなんやけど。\n…おおきに。\n\0\0":
'???',

"ま、いいや。\nじゃ、ありがとうございます。\n\0\0":
'???',

"ま、いいや。\nこれ、サンキュウ。\n本当にもらっていいんだね？\n\0":
'???',

"あ、お礼を…。\nプレゼント、ありがとうございます。\n\0\0":
'???',

"ああ、お礼を言わないとね。\nプレゼント、どうもありがとう。\n\0\0":
'???',

"クワ〜ゥ〜…クァッア。$m\nペンペンは、\nお礼を言っているようだ。\n\0":
'???',

"（プレゼントか。こういうの、\n　まんざらでもないな…。）\n\0\0\0\0":
'???',

"（こういうのも\n　まんざらでもないわね。\n　いい気分だわ。）\n\0":
'???',

"（こういうのも、悪くないわ。）\n\0":
'???',

"（喜んでもらえたし、\n　まんざらでもないわね。）\n\0\0\0\0":
'???',

"（…こういうのも、\n　まんざらでもないな。）\n\0\0\0\0":
'???',

"（まんざらでもないな。\n　たまにはいいだろう。）\n\0\0\0\0":
'???',

"（まあ、プレゼントなんて\n　まんざらでもないわね。）\n\0\0\0\0":
'???',

"（ふうん、たまにはいいわね。\n　まんざらでもない感じ。）\n\0\0\0\0":
'???',

"（まんざらでもないな。\n　こんな雰囲気も、いいかも…。）\n\0\0\0\0":
'???',

"（まんざらでもない感じ。\n　たまにゃ、いいか…。）\n\0\0":
'???',

"（プレゼントか。\n　向こうも喜んでくれているし、\n　まんざらでもない…。）\n\0\0\0":
'???',

"（ウフフ…、こんなのも\n　まんざらでもないわね。\n　楽しいわ。）\n\0":
'???',

"（せやけどこういうのも\n　まんざらでもないなぁ。\n　受け取っといてよかったぁ。）\n\0":
'???',

"（そういや、あんまりない事だよな、\n　こんな事。\n　まんざらでもないや…。）\n\0":
'???',

"（プレゼント…か。\n　いいね、何だか家族が出来た\n　みたいだな。）\n\0\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、\nまんざらでもないようだ。\n\0\0":
'???',

"本当にいいんですか？\nありがとうございます！！\n\0\0":
'???',

"本当にありがとう…。\n\0\0\0":
'???',

"本当に嬉しいです。\nありがとうございました。\n\0\0\0\0":
'???',

"ねえねえ、本当にコレ、\nありがとう。\n\0\0\0\0":
'???',

"大事にします。\nありがとうございました。\n\0\0\0\0":
'???',

"大事にするわ。\nありがとう。\n\0\0\0\0":
'???',

"うわ〜、ラッキーハプニングだわ！\n本当にありがとうございます！\n\0\0":
'???',

"コレ欲しかったのよ〜、\nんも〜、ありがとう〜！\n\0\0":
'???',

"私が欲しかったのは、これなんだ。\n感謝するよ。\n\0\0":
'???',

"実はね、これを手に入れたいと\n思っていたんだよ。\nいや、手に入って嬉しいよ。\n\0":
'???',

"ありがとうございます。\nこれは、そのうちお返しを\nしなければいけませんね。\n\0\0\0":
'???',

"ありがとう、\nそのうちお返ししないと\nいけないわね。\n\0":
'???',

"とても嬉しいです！\nありがとうございます！！\n\0\0\0\0":
'???',

"ウフフ…、\n本当に、ありがとう。\n\0\0\0\0":
'???',

"コレ、\n本当にありがとうございます！\n\0\0\0\0":
'???',

"いや、本当に嬉しいよ。\nありがとう。\n\0\0\0\0":
'???',

"こんな事までしていただいて、\n本当に何と言っていいのやら…。\nありがとうございます。\n\0":
'???',

"こんな事してもらってさ、\n俺、何て言っていいのか…。\n本当にありがとう…。\n\0\0\0":
'???',

"いや、コレ欲しかったんですよ。\n本当に、ありがとうございます。\n\0\0":
'???',

"欲しかったんだ、コレ。\nまさかプレゼントしてもらえる\nなんてねえ…。\n\0":
'???',

"とっても嬉しいです。\n本当に、ありがとうございます！\n\0\0\0\0":
'???',

"エヘヘ、本当に嬉しい。\nありがとう…。\n\0\0":
'???',

"あぁぁ、ごっつ嬉しいですわ〜。\n\0":
'???',

"うわ〜、\nワシ、ごっつ嬉しいわあ。\nおおきにぃ。\n\0":
'???',

"ホント嬉しいです。\nありがとうございます！\n\0\0":
'???',

"ねぇねぇ、\nこれ本当にありがとう！\nすっげー、嬉しいよ！！\n\0\0\0":
'???',

"あの、本当に…、\nありがとうございます。\n\0\0\0\0":
'???',

"あのさ、本当に…、\n本当にありがとう…。\n\0\0\0\0":
'???',

"でも、そんなもの興味ないんで…、\nいりません。\n\0\0":
'???',

"でもさ、興味ないから\nいらないよ。\n\0\0":
'???',

"でも、いりません。\nいりませんってば！\n\0\0":
'???',

"いらないわよ、\nいらないってば！！\n\0\0":
'???',

"私はいりません。\n\0\0\0":
'???',

"いらないわ…。\n\0":
'???',

"困ります、\nいりませんよ…。\n\0\0\0\0":
'???',

"困るわ、\nそんなものいらないもの…。\n\0\0\0\0":
'???',

"いらん、自分で持っておけ。\n\0":
'???',

"いらん！\nもっと欲しがっている者に\n渡せばいいだろう。\n\0\0\0":
'???',

"もらっても困ります！\nいりませんから！\n\0\0":
'???',

"いらないのよ！\nもらっても困るわ！\n\0\0":
'???',

"そんなのもらっても、\nどうしようもないし…。\nいりません。\n\0\0\0":
'???',

"そんなものもらっても、\nどうしようもないもん。\nいらないわ。\n\0":
'???',

"いりません…。\nどうか、そのまま収めて下さい。\n\0\0":
'???',

"いらないったら…。\nしまってくれよ。\n\0\0\0\0":
'???',

"そんな…、\nいりませんよ。\n\0\0":
'???',

"そんな…、\n俺、いらないよ。\n\0\0\0\0":
'???',

"せっかくですけど、\nそれはいりません。\n\0\0":
'???',

"せっかくだけど、\nそれはいらないよ。\n\0\0\0\0":
'???',

"…いりませんよ。\n\0\0\0":
'???',

"だってそんなモン、\nどうせえっちゅうんですか。\nいりませんよ。\n\0\0\0":
'???',

"だってそんなモン、\nどうせえっちゅうんじゃ。\nいらんっちゅうに。\n\0":
'???',

"…俺、いりませんよ。\n\0\0\0":
'???',

"…俺、いらないよ。\n\0":
'???',

"欲しくないです。\nもう捨てていいですよ。\n\0\0\0\0":
'???',

"欲しくないよ。\nもう捨てたらいいじゃないか。\n\0\0\0\0":
'???',

"クゥァ〜。$m\nペンペンは、首を横に振っている。\n\0\0":
'???',

"…じゃあ、\nもらっておきますけど。\n\0\0":
'???',

"…じゃあ、\nもらっておくよ。\n\0\0\0\0":
'???',

"じゃあ、下さい。\nいただきますよ。\n\0\0":
'???',

"じゃあ、ちょうだい。\nもらってあげるわよ。\n\0\0":
'???',

"それじゃ、受け取っておきます。\n\0":
'???',

"じゃあそれ、受け取るわ。\n\0\0\0":
'???',

"…わかりました。\nいただいておきます。\n\0\0":
'???',

"わかったわ。\nじゃあ、それちょうだい。\n\0\0":
'???',

"…わかった。\nこちらに渡すがいい。\n\0\0":
'???',

"…わかったよ。\nいただく事にするよ。\n\0\0\0\0":
'???',

"それじゃ、\n受け取っておきますけど…。\n\0\0":
'???',

"わかったわ、\n受け取っておくわよ。\n\0\0":
'???',

"それじゃ、まあ…、\nいただきますけど…。\n\0\0\0\0":
'???',

"…それじゃ、まあ…、\nいただいておくわ…。\n\0\0":
'???',

"…あの、じゃあ、\nいただきます。\n\0\0\0\0":
'???',

"…じゃあ、もらっておくよ。\n\0":
'???',

"あの、それじゃ、\nいただいておきますから…。\n\0\0\0\0":
'???',

"うーん…、じゃあ、\nもらうよ。\n\0\0":
'???',

"そんなに言われるんであれば…、\n受け取っておきますよ。\n\0\0":
'???',

"わかった、わかった。\nそれじゃ、いただくよ。\n\0\0\0\0":
'???',

"じゃあ、\nとりあえずもらっておきますけど。\n\0\0":
'???',

"じゃあ、\nとりあえずもらっておくわ。\n\0\0\0\0":
'???',

"そない言うなら\nもうときますよ…。\n\0\0":
'???',

"そない言うなら…、\nほなら、もろとこか。\n\0\0\0\0":
'???',

"それじゃ、せっかくですから\nいただきます…。\n\0\0\0\0":
'???',

"それじゃ、せっかくだし…、\nもらっておくよ。\n\0\0\0\0":
'???',

"………。$n\nそれじゃあ、いただきます。\n\0\0":
'???',

"………。$n\nそれじゃあ、受け取るよ。\n\0\0\0\0":
'???',

"クェ…。\n\0\0\0":
'???',

"$aは、がっかりした。\n\0\0\0":
'???',

"よかった、\n受け取ってもらえて…。\n\0\0":
'???',

"よかった、\n受け取ってもらえて嬉しいよ。\n\0\0\0\0":
'???',

"よかった…。\nもう、何を渡そうって、\nいろいろ考えたんです。\n\0":
'???',

"よかった…。\n何を渡そうって、\nいろいろ考えたんだから。\n\0":
'???',

"受け取ってもらって\n…ありがとうございます。\n\0\0\0\0":
'???',

"受け取ってくれて\n…ありがとう。\n\0\0\0\0":
'???',

"よかった…。\n受け取ってもらえて、安心しました。\n\0\0\0\0":
'???',

"よかった…。\n受け取ってもらえて安心したわ。\n\0\0\0\0":
'???',

"…受け取ってもらえて嬉しいよ。\n\0":
'???',

"受け取っていただいて、\nありがとうございます。\n\0\0":
'???',

"受け取ってくれてありがとう。\n\0\0\0":
'???',

"あの、受けとっていただいて\nありがとうございます。\n\0\0":
'???',

"よかった。\n受け取ってくれて、よかった…。\n\0\0":
'???',

"ああ、受け取っていただいて\n嬉しいです。\n\0\0\0\0":
'???',

"受け取ってもらえて嬉しいよ。\n\0\0\0":
'???',

"よかった…、\n受け取ってもらえなかったら\nどうしようと思ってました。\n\0":
'???',

"よかったぁ…、\n受け取ってもらえなかったら\nどうしようって思ったよ。\n\0":
'???',

"ああ、受け取っていただいて、\n感謝します。\n\0\0":
'???',

"受け取ってくれて嬉しいよ。\n\0":
'???',

"受け取ってもらえてよかったぁ…。\n\0\0\0":
'???',

"受け取ってくれて、\n本当によかったぁ…。\n\0\0\0\0":
'???',

"あ〜、もう、よかったぁ。\n受け取ってもらえへんかったら、\nどないしよって思いました。\n\0":
'???',

"あ〜、もう、よかったぁ。\n受け取ってもらえなんだら、\nどないしよ思うたわ。\n\0\0\0":
'???',

"あの、受け取ってもらって\n嬉しい…です。\n\0\0\0\0":
'???',

"あのさ、受け取ってもらって\n俺、嬉しいよ。\n\0\0":
'???',

"よかった、\n受け取ってくれるんですね。\n\0\0":
'???',

"よかった、\n受け取ってくれるんだね。\n\0\0\0\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは、嬉しそうだ。\n\0\0\0":
'???',

"（まあ、こういうの、\n　まんざらでもないな。）\n\0\0":
'???',

"（こういうのも、\n　まんざらでもないわね。）\n\0\0\0\0":
'???',

"（でも、まんざらでもないわ。）\n\0":
'???',

"（ま、いっか。\n　まんざらでもないし。）\n\0\0\0\0":
'???',

"（…まんざらでもないな。）\n\0":
'???',

"（まんざらでもないな。\n　こんな雰囲気もいいかも…。）\n\0\0":
'???',

"（プレゼントか。\n　受け取るってのも、\n　まんざらでもないな…。）\n\0\0\0":
'???',

"（ウフフ…、こんなのも、\n　まんざらでもないわね。）\n\0\0\0\0":
'???',

"（せやけど、こういうの\n　まんざらでもないなぁ。）\n\0\0":
'???',

"（そういや、あんまりない事だよな。\n　まんざらでもないや…。）\n\0\0":
'???',

"（プレゼント…か。\n　まんざらでもないな。）\n\0\0\0\0":
'???',

"クゥァァァ、クゥァァァ、\nクァッ、クァッ、クァッ。$m\nペンペンは、\nまんざらでもないようだ。\n\0\0":
'???',

"…そうですか。\nじゃあ僕はこれで…。\n\0\0\0\0":
'???',

"あっそう。\nじゃ、僕行くから…。\n\0\0\0\0":
'???',

"あっそーですか。\n単なる自慢ですか。\n\0\0\0\0":
'???',

"あっそ！\n単なる自慢じゃない。\nバッカみたい。\n\0\0\0":
'???',

"そうですか、\n…私には、関係ないので。\n\0\0":
'???',

"そう、\n私には関係ないわ。\n\0\0":
'???',

"いい歳して、\n持ち物自慢ですか…？\n\0\0":
'???',

"あっそ、\n何やってんだか…。\n\0\0\0\0":
'???',

"…そうか、\n気が済んだかね？\n\0\0\0\0":
'???',

"そうですか。\nじゃ、見たのでしまって下さい。\n\0\0\0\0":
'???',

"あ、そう。\n大事なものなら持って歩かない方が\nいいわよ。\n\0":
'???',

"そういう事するのは、\nよくないんじゃないですか？\n\0\0\0\0":
'???',

"そういう事するの、\nよくないんじゃない？\n\0\0\0\0":
'???',

"ああ、そうですか。\n…じゃ。\n\0\0\0\0":
'???',

"ああ、そう。\n…じゃあね。\n\0\0":
'???',

"あっ、そーですか…。\n見せるだけ…。\n\0\0\0\0":
'???',

"何だ、つまんねーなぁ。\n\0":
'???',

"…そうですか。\nいいものをお持ちで…。\n\0\0":
'???',

"そうか…。\nよかったな。\n\0\0\0\0":
'???',

"ふうん、\nそういう子供みたいなところも\nあるんですね。\n\0\0\0":
'???',

"あっそう…、\nそういうのは、\n小さな子供がやる事よ。\n\0":
'???',

"もぉ〜、\n冷やかしに来たんですかあ？\n\0\0\0\0":
'???',

"何や、冷やかしかいな。\n\0":
'???',

"あっそうですか。\n…で？\n他に見せるものがあるんですか？\n\0":
'???',

"あっそう。\n…で？\n他にも見せるものがあるの？\n\0\0\0":
'???',

"そうですか。\n気が済まれましたか？\n\0\0":
'???',

"そう。\n気が済んだかい？\n\0\0\0\0":
'???',

"…クォッ。$m\nペンペンは、面白くなさそうだ。\n\0\0\0\0":
'???',

"あっ、ちょっ…、\n嘘です、プレゼントですよ！\n\0\0\0\0":
'???',

"あぁっ、嘘だよ。\nこれは、プレゼントだよ！\n\0\0":
'???',

"嘘、嘘ですって！！\nプレゼントですよ！！\n\0\0\0\0":
'???',

"嘘、嘘！！\nプレゼントだってば！！\n\0\0":
'???',

"あの、実はこれ…、\nプレゼントなんです。\n\0\0\0\0":
'???',

"あ…、これは、\nプレゼントなの…。\n\0\0":
'???',

"嘘です！\n実は、プレゼントなんですよ〜！\nタハハハハ…。\n\0":
'???',

"ウッソよ〜ん！\nこれは、あなたへのプレゼント！\n\0\0":
'???',

"…というのは、嘘だ。\nこれをお前にやろう。\n\0\0":
'???',

"冗談だ。\nこれは私からのプレゼントだよ。\n\0\0\0\0":
'???',

"フフフ…、これはですね、\n実は、プレゼントなんです。\n…どうぞ。\n\0":
'???',

"これはね、実はプレゼントなの。\nはい、どうぞ。\n\0\0":
'???',

"嘘、嘘ですよ。\n実はこれ、プレゼントなんです。\n\0\0":
'???',

"嘘よ！\n実はこれ、プレゼントなの。\n…あなたに。\n\0":
'???',

"ああ、あの、嘘です！\nこれはですね、プレゼントです。\n受け取ってもらえますか？\n\0\0\0":
'???',

"ああ、あの、嘘だよ！\nこれは、プレゼント！\n受け取ってもらえるかい？\n\0":
'???',

"あ、待って下さい！\nプレゼント、プレゼントですよ。\nこれをプレゼントします！\n\0":
'???',

"ちょ…待てよ！\nプレゼント、プレゼントだよ。\nこれをプレゼントするから！\n\0":
'???',

"…なーんて、実は、これ\nプレゼントですよ。\nどうぞ。\n\0":
'???',

"なーんてな、実はこれ、\nプレゼントなんだ。\nさ、これを君に…。\n\0\0\0":
'???',

"アハハ…、嘘ですよ。\nコレ、プレゼントです。\n受け取って下さい。\n\0":
'???',

"アハ…、嘘よ。\nコレ、プレゼントなの。\nもらってくれる？\n\0":
'???',

"冗談ですって！\nちょいとふざけただけですわ。\nこれ、プレゼントです。\n\0":
'???',

"冗談やって！\nこれ、お前にプレゼントや。\nとっといてくれよ。\n\0":
'???',

"ジョークですよ。\n本当は、プレゼントするつもり\nだったんです。\n\0\0\0":
'???',

"ジョーク、ジョーク。\n本当は、プレゼントするつもり\nだったんだから。\n\0":
'???',

"フフ…、あげますよ。\nプレゼントするつもりでしたから。\nさっきのは冗談ですよ…。\n\0":
'???',

"フフ…、あげるよ。\nプレゼントするつもりだったから。\nさっきのは冗談で言ったんだ…。\n\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、\nプレゼントを差し出した。\n\0\0\0":
'???',

"あら…。\n\0\0\0":
'???',

"あっ、ちょっ、ちょっと…。\n\0":
'???',

"あ、待って…、これは…。\n\0\0\0":
'???',

"あらら…。\n\0":
'???',

"…ああ、これは…だね…。\n\0\0\0":
'???',

"あ、ちょっと…。\n\0\0\0":
'???',

"あららら…。\n\0\0\0":
'???',

"あっ、これはその…、\nあらら…。\n\0\0\0\0":
'???',

"あの、これ…、\nあらら…。\n\0\0":
'???',

"アラ…？\n\0\0\0":
'???',

"あ、あの…、\nこれは…。\n\0\0\0\0":
'???',

"最初からそう言えばいいのに。\nでも、ありがとうございます。\n\0\0":
'???',

"なんだ、嘘だったのか。\n最初からそう言えばいいのに。\nでも、これありがとう。\n\0":
'???',

"最初から渡してくれれば\nよかったのに。\nじゃあ、ありがとうございます。\n\0\0\0":
'???',

"最初から渡してくれれば\nよかったのに。\nあ、でも、ありがと。\n\0":
'???',

"はじめからそう言えば…。\nでも、ありがとうございます。\n\0\0":
'???',

"はじめからそう言えば…。\nでも、ありがとう。\nうれしいわ。\n\0\0\0":
'???',

"んも〜、\n最初から渡していただければ…。\nでもっ、ありがとうございます！\n\0":
'???',

"んも〜、\n最初から渡してくれれば…。\nでも、ありがと！　サンキュ！！\n\0":
'???',

"最初から普通に渡せばいいだろう。\n…まあいい、これはいただこう。\n\0\0\0\0":
'???',

"紛らわしい事をするんじゃない。\nこれはいただくよ。\nありがとう。\n\0":
'???',

"まあ、\n最初から渡して下さればよいのに。\n…フフ、ありがとうございます。\n\0":
'???',

"まあ、最初から渡せばいいのに。\n素直じゃないのね。\nフフッ、ありがとう。\n\0":
'???',

"もう！　意地悪ですね。\n最初っから渡して下さいよ〜。\nでもコレ、ありがとうございます。\n\0\0\0":
'???',

"もう、意地悪ね！\n最初っから渡してちょうだいよ〜。\nでもコレ、嬉しい！　ありがとう。\n\0":
'???',

"ああ、冗談ですか。\n最初からそう言ってくれたら…。\nじゃあ、これ、いただきます。\n\0":
'???',

"ああ、冗談…。\n最初からそう言ってくれたら…。\nじゃあ、これいただくよ。\n\0":
'???',

"あ〜、一本とられましたね〜。\n最初からそう言って下さいよ。\nじゃあ、コレ、いただきます。\n\0":
'???',

"一本とられたな、コリャ。\n最初からそう言ってくれよ。\nじゃ、コレ、いただくよ。\n\0\0\0":
'???',

"冗談…？　らしからぬ事を…。\nはじめからそう言ってくれれば\nよろしいのに。\n\0\0\0":
'???',

"おいおい、からかうんじゃないよ。\n最初からそう言ってくれれば\nいいのにさ。\n\0\0\0":
'???',

"フフ、そういうお茶目なところも\nあるんですね。\nこれ、ありがとうございます。\n\0":
'???',

"なんだぁ、冗談なの？\n本当にもらっていいのね？\n…ありがとう。\n\0\0\0":
'???',

"そんな〜、冗談キツいっすわ〜。\nほな、コレ、いただきます。\n\0\0":
'???',

"冗談キツいわ〜、\nでも、おおきに。\nこれ、もらうわ！\n\0":
'???',

"最初からそう言ってくれれば\nよかったのに…。\nヘヘ、ありがとうございます。\n\0\0\0":
'???',

"ヘヘ、サンキュ！\nでも、最初からそう言ってくれれば\nよかったのにさ。\n\0":
'???',

"冗談なんて言わなくても…。\n照れ隠し…ですか？\nじゃ、これいただきます。\n\0":
'???',

"冗談なんて言わなくても…。\n照れ隠し…かい？\nじゃあ、これ、いただくよ。\n\0":
'???',

"クァゥ、クァックァ。$m\nペンペンは、\nプレゼントを受け取った。\n\0\0\0":
'???',

"………。$n\nああ、そうですか。\n\0\0":
'???',

"………。$n\nあっそう。\n\0\0":
'???',

"………。$n\nあー、そうですか。\n\0\0":
'???',

"………。$n\nあっそ！\n\0\0\0\0":
'???',

"………。$n\nそうですか。\n\0\0\0\0":
'???',

"………。$n\nそう…。\n\0\0\0\0":
'???',

"………。$n\nはいはい、そうですか。\n\0\0":
'???',

"………。$n\nあっそ、…はいはい。\n\0\0\0\0":
'???',

"………。$n\n…そうか。\n\0\0":
'???',

"………。$n\nああ、そうか。\n\0\0":
'???',

"………。$n\nあら、そうですか。\n\0\0":
'???',

"………。$n\nあら、そう。\n\0\0\0\0":
'???',

"………。$n\n…そうですか。\n\0\0":
'???',

"………。$n\nあっそう、\nじゃあいいじゃない。\n\0":
'???',

"………。$n\nああ、そうかい…。\n\0\0":
'???',

"………。$n\nああ、そうですか…。\n\0\0\0\0":
'???',

"………。$n\nあっ、そーかい。\n\0\0\0\0":
'???',

"………。$n\nあっそ、そうか…。\n\0\0":
'???',

"………。$n\nあっ、そーですか。\n\0\0":
'???',

"………。$n\n…そーでっか。\n\0\0":
'???',

"………。$n\nそうかい、何やねんな。\n\0\0":
'???',

"………。$n\nふーん、そーですか。\n\0\0\0\0":
'???',

"………。$n\nあっそ。\n\0\0\0\0":
'???',

"………。$n\nそうですか。\nまあ、そうですね。\n\0":
'???',

"………。$n\nそうか、そうだね。\n\0\0":
'???',

"何だろう…。$n\nまさか、使徒が…。\n\0\0":
'???',

"あの音…。\n使徒が現れたのね！！\n\0\0\0\0":
'???',

"使徒…？\nこんな時に…。\n\0\0\0\0":
'???',

"サイレンや…。\n避難勧告も…。\nアレや、使徒が出たんやな！\n\0\0\0":
'???',

"敵襲のサイレンだ…。\n戦闘が始まる…。\n\0\0":
'???',

"外はどうなってるんだろう。\nすぐ戻らないと…、\nエヴァに乗らなくちゃ…。\n\0":
'???',

"こうしちゃいられないわ…。\n早く行かなくちゃ…！\n\0\0\0\0":
'???',

"出撃ね…。\n早く行かなければ…。\n\0\0\0\0":
'???',

"大変や…。\nはよ、行かなアカンわ。\n\0\0":
'???',

"何とか動ける…。\n戦闘は、出来そうだ…。\n\0\0\0\0":
'???',

"でも、\n今の身体じゃ何も出来ないし…。\n\0\0":
'???',

"でも、\n戦闘に出るのは無理だわ。\n\0\0\0\0":
'???',

"でも、この身体じゃ\n本部へ行けないわ…。\n\0\0\0\0":
'???',

"ああ、せやけどこの状態やったら\n無理や…。\n今回ばかりは、死んでまうわ。\n\0":
'???',

"でも、今はここで寝ている事しか\n出来ない…。\n行くのは無理だな…。\n\0\0\0":
'???',

"どうした？\nお前がここに何の用だ。\n\0\0":
'???',

"どうした？\n何の用だ…。\n\0\0\0\0":
'???',

"ここへ何をしに来た…。\n\0":
'???',

"君は…\n一体何故、ここへ…？\n\0\0\0\0":
'???',

"あなた…、\nどうしてここへ！？\n\0\0":
'???',

"あなたは…！？\nなぜ、ここへ…？\n\0\0\0\0":
'???',

"そう、来たのね…。\n\0":
'???',

"君は、\n何故ここへ…。\n\0\0":
'???',

"君は…、\nどうして、一体ここへ？\n\0\0\0\0":
'???',

"君は…、\nどうしてここに…？\n\0\0\0\0":
'???',

"出撃だ…。\n至急、本部まで戻れ。\n\0\0\0\0":
'???',

"君にはすまないが、\n本部まで戻って欲しい。\n待っているぞ…。\n\0":
'???',

"…出撃よ。\n四の五の言っている余裕はないわ。\n急いで本部に戻ってちょうだい！\n\0":
'???',

"あなたの代わりはいないのよ。\n急いで本部まで来ること、いい？\n出撃の準備をしておくわ。\n\0\0\0":
'???',

"出撃よ。\n無理は承知の上だけど、\n本部まで戻ってきてちょうだい！！\n\0\0\0":
'???',

"君か。非常事態なんだ。\nすぐ本部に戻って、出撃準備を\nして欲しい。\n\0\0\0":
'???',

"急いで本部に戻るんだ。\n出撃だよ、みんな君を待ってる。\n\0\0":
'???',

"出撃だよ、すぐ本部に戻るんだ。\nこの仕事は君の力無くては\n出来ないんだ。…待ってるよ。\n\0\0\0":
'???',

"だって僕はパイロットだから、\nエヴァのパイロットだから…。\n僕を行かせて下さい！！\n\0\0\0":
'???',

"何もしないよりずっといい。\n僕を、エヴァで行かせて下さい！\nお願いします！！\n\0":
'???',

"私はエヴァのパイロットです！\n戦います。\n行かせて下さい！！\n\0":
'???',

"行かせて下さい！\n出撃を許可して下さい！\n\0\0\0\0":
'???',

"私、出ます。\n出撃準備をさせて下さい。\n\0\0":
'???',

"私を、行かせて下さい。\n\0":
'???',

"行かせて下さい！\nこのまま何もせんで寝とる事なんか\n出来ません！！\n\0\0\0":
'???',

"ごっつ活躍して見せますわ。\nせやから行かせて下さい！！\n\0\0":
'???',

"このまま目をつぶっているなんて\n出来ません…。\n僕を行かせて下さい！\n\0":
'???',

"僕が出れば勝率は上がります！\n行かせて下さい！\n\0\0":
'???',

"パイロットなら…、\n僕がいるよ…。\n\0\0":
'???',

"…パイロットなら、\nここにいます。\n足りないんでしょう？\n\0":
'???',

"…私は、エヴァのパイロットです。\n\0\0\0":
'???',

"どうですか？\nワシかて、何かの役には\n立ちますよ。\n\0\0\0":
'???',

"そう言いますけど…、\nパイロットが足りないんじゃ\nないですか？\n\0\0\0":
'???',

"何も出来ないわけじゃない！\n援護くらいは出来るよ！！\n\0\0\0\0":
'???',

"私だって、\n援護くらいは出来ます！\nエヴァに乗せて下さい！！\n\0":
'???',

"援護くらいは出来ます。\n行かせて下さい！\n\0\0\0\0":
'???',

"ワシ、こんなんですけど、\n援護ぐらい出来ますよ！！\n\0\0":
'???',

"援護くらいは出来ます。\nそれでも十分、\n役に立てると思いますが。\n\0":
'???',

"…いいだろう。\n出撃させろ。\n\0\0\0\0":
'???',

"わかった、\n出撃を許可する。\n\0\0\0\0":
'???',

"よし、\n早速、出撃準備にかかれ。\n\0\0\0\0":
'???',

"私が出撃を許可する。\n早く、準備をしたまえ。\n\0\0\0\0":
'???',

"わかったわ。\nパイロットの準備が出来次第、\n出撃よ！\n\0":
'???',

"わかったわ。\n早速準備に取りかかって！\n\0\0":
'???',

"わかったわ。\nあなたの準備が出来次第、\nすぐ出撃よ！\n\0":
'???',

"それじゃ、早速、準備をしてくれ。\n出撃だ。\n\0\0":
'???',

"ＯＫ！\nパイロットの準備が出来たら、\nいつでも出撃出来るからな！\n\0":
'???',

"よく来た…。\n早速、出撃準備にかかるんだ。\n\0\0":
'???',

"………。$n\nわかりました。\n行けばいいんでしょう。\n\0\0\0":
'???',

"…行けば…、いいんですね。\n\0":
'???',

"………はい。\nすぐ戻ります。\n\0\0\0\0":
'???',

"行ったらええんですね…。\n行きます、行きますよ！\n\0\0\0\0":
'???',

"………。$n\nわかりました。\n行けばいいんですね。\n\0":
'???',

"こんな状態じゃ無理だよ。\n\0\0\0":
'???',

"出撃だなんて…。\nこれ以上、無理がきかないんだよ。\n\0\0":
'???',

"まだ完治していないし…、\n今出ても、勝ち目ないですよ。\n\0\0":
'???',

"そんな…、無理です…。\n\0":
'???',

"でも、今の状態じゃ\n自信がありません…。\n\0\0\0\0":
'???',

"まだ、身体が動かせないんです。\n\0":
'???',

"そんな…、\nワシが行っても\n何も出来ませんよ。\n\0\0\0":
'???',

"こんな時に行ったら、\nホンマに死んでしまいますわ…。\n\0\0\0\0":
'???',

"無茶ですよ…。\n今でも身体の自由がきかないと\nいうのに。\n\0":
'???',

"拒否します。\n今の状態では、実戦は無理です。\n\0\0\0\0":
'???',

"…そうか。\nだったら寝ていろ。\n役立たずに用はない。\n\0":
'???',

"そうか、\n…ならば仕方ない。\n\0\0\0\0":
'???',

"…そう、\nそれじゃ…他の作戦を考えるわ。\nあなたは寝ていなさい！！\n\0\0\0":
'???',

"どうしても来ないつもりね。\nだったらいいわ。\nこっちも急いで別の手段を取るわ。\n\0\0\0":
'???',

"そうよね、私も無理を\n言っているのはわかってるわ…。\nわかったわ、あなたは寝ていて…。\n\0\0\0":
'???',

"…くっ、君が頼りなのに。\nじゃあ、寝てればいいさ！！\n\0\0\0\0":
'???',

"頑張ってくれよ！\n無理なのはわかってるさ！\n…くそっ、じゃあ寝てろよッ！！\n\0\0\0":
'???',

"わかった、それも一つの選択だ。\n後悔するなよ…。\n\0\0\0\0":
'???',

"あの…、\n入院中は、色々迷惑かけて\nすみませんでした…。\n\0":
'???',

"やっと退院出来たんだ。\nどう？　元気にしてたの？\n\0\0\0\0":
'???',

"やっと退院出来たんですよ。\nそっちはどうですか？\n\0\0\0\0":
'???',

"やっと退院出来たの。\n退屈だったわー。\n\0\0":
'???',

"退院の許可が出ました。\nまた、よろしくお願いします。\n\0\0\0\0":
'???',

"退院の許可が出たの。\nもう、普通の生活をしても\n構わないって…。\n\0":
'???',

"あ、どーも。\nやっとこさ退院出来ました。\n\0\0\0\0":
'???',

"ようやっと退院出来たわ。\nちっと、体がなまったかもしれへん。\n\0\0\0\0":
'???',

"…退院しました。\nこれからまた、お世話になります。\n\0\0":
'???',

"元気にしていたかい？\n僕もやっと、退院出来たんだよ。\n\0\0\0\0":
'???',

"もう大丈夫なの？\n退院したからといって、\n無理はよくないよ。\n\0":
'???',

"あら、もう大丈夫なの？\n他にも挨拶した？\nみんな心配してたわよ。\n\0":
'???',

"もう、いいの？\n\0":
'???',

"もう、痛むところはないの？\n大丈夫？\n\0\0\0\0":
'???',

"もう、いいのか？\n\0\0\0":
'???',

"しばらくは、何事も無理しない\n程度にな。\n\0\0\0\0":
'???',

"もう大丈夫なの？\nまだゆっくりしていても\nよかったのよ。\n\0":
'???',

"あらっ、もう大丈夫なの？\n\0\0\0":
'???',

"退院おめでとう。\nでも、本当にもう大丈夫なのかい？\n\0\0":
'???',

"もう、治ったんだ。\nでも、しばらくは無理しない方が\nいいよ。\n\0":
'???',

"よう、もういいのかい？\n心配したぞ。\n\0\0\0\0":
'???',

"少し、顔色悪くない？\n退院って、本当に大丈夫なの？\n\0\0":
'???',

"おう、もう大丈夫なんか？\nしんどかったら、無理せんと\n休んどき。\n\0":
'???',

"どうしてるのか、心配したよ。\n今はどう？\n痛いところとか、ないの？\n\0\0\0":
'???',

"もう大丈夫なのかい？\n君は何かと、無理するところが\nあるみたいだからね。\n\0":
'???',

"クワァ〜ゥ、クァックァ。$m\nペンペンは、気遣っているようだ。\n\0\0\0\0":
'???',

"あの…、\n今の状況はどうなんですか？\n\0\0\0\0":
'???',

"ねえ、\n今の状況はどうなの？\n\0\0\0\0":
'???',

"そういえば、\n今の状況はどうなんですか？\n\0\0\0\0":
'???',

"そうそう、\n今の状況はどうなのよ？\n\0\0":
'???',

"今の状況は、どうですか…？\n\0":
'???',

"今の状況は？\nどうなっているの？\n\0\0\0\0":
'???',

"あのー、\n今の状況って、どうなっとるん\nですか？\n\0":
'???',

"あの…、\n今の状況って、どんな感じなん？\n\0\0\0\0":
'???',

"そういえば、\n今の状況について、\n教えてくれませんか？\n\0\0\0":
'???',

"今の状況について、\n何か教えてくれないか。\n一体どうなってるんだい？\n\0":
'???',

"心配ですか？\nもう大丈夫ですよ。\n気遣い、ありがとうございます。\n\0":
'???',

"もう大丈夫だよ…。\nありがとう。\n\0\0\0\0":
'???',

"え、ああ…。\nもう大丈夫なんですよ。\nありがとうございます。\n\0":
'???',

"もう、大丈夫よ。\n気遣ってくれて、ありがと。\n\0\0\0\0":
'???',

"私は、大丈夫です。\n…ありがとうございます。\n\0\0\0\0":
'???',

"私は、大丈夫。\n…ありがとう。\n\0\0":
'???',

"心配してもろて、\nえろうすんまへん。\nどうも、ありがとうございます。\n\0":
'???',

"ああ、おおきに。\n心配してくれてたんやな。\n\0\0":
'???',

"心配してくれてたんですね。\nありがとうございます。\n…なんだかうれしいな。\n\0\0\0":
'???',

"心配してくれたんだ。\nありがとう。\n…なんだかうれしいな。\n\0\0\0":
'???',

"僕がいない間、大変でしたか？\n\0\0\0":
'???',

"僕がいない間、\n大変だったんじゃない？\n\0\0":
'???',

"私がいない間、\n大変だったんじゃないですか？\n\0\0\0\0":
'???',

"…でさ、私がいなくなって、\nかなり大変だったんじゃない？\n\0\0\0\0":
'???',

"私がいない間、\n問題ありませんでしたか？\n\0\0\0\0":
'???',

"私がいない間、問題なかった？\n\0\0\0":
'???',

"ワシおらんかったから、\n大変やったんとちゃいますか？\n\0\0\0\0":
'???',

"ワシおらんようなっとる間、\n大変やったんちゃう？\n\0\0\0\0":
'???',

"僕がいない間、\n大変じゃなかったですか？\n\0\0\0\0":
'???',

"僕がいなくて、\n大変だったんじゃない？\n\0\0":
'???',

"ああ…それは、私じゃないわ。\n\0\0\0":
'???',

"私は多分、３人目だから。\n\0\0\0":
'???',

"私は多分、４人目だから。\n\0\0\0":
'???',

"私は多分、５人目だから。\n\0\0\0":
'???',

"私は多分、６人目だから。\n\0\0\0":
'???',

"私は多分、７人目だから。\n\0\0\0":
'???',

"私は多分、８人目だから。\n\0\0\0":
'???',

"私は多分、９人目だから。\n\0\0\0":
'???',

"でも、私はもう何人目なのか\nわからない…。\n\0\0":
'???',

"うん、それが…。\nあんまり、いい状況じゃないんだ。\n\0\0":
'???',

"ガッカリさせるかもしれないけど、\nあまりいい状況じゃないわね。\n\0\0":
'???',

"そうね。\nあまりいい状況ではないわ。\n\0\0\0\0":
'???',

"それが、\nあまりいい状況じゃないのよね…。\n\0\0":
'???',

"…今回は、\nあまりいい状況ではないな。\n\0\0":
'???',

"困った事だが、\nあまりいい状況ではないのだよ。\n\0\0":
'???',

"あまりいい状況ではないわ。\n頭が痛い事だらけよ。\n\0\0\0\0":
'???',

"それがね…、\nあまりいい状況じゃないの。\n\0\0\0\0":
'???',

"気になるかい？\n実は、あんまりいい状況じゃ\nないんだ。\n\0\0\0":
'???',

"ああ、その事は…。\nいや、あまりいい状況じゃ\nないんだよ。\n\0\0\0":
'???',

"…そうだな、確かに今は\nあまりいい状況じゃないな。\n\0\0":
'???',

"そうね、何て言ったらいいかな…。\nあまり、いい状況じゃないのよ。\n\0\0\0\0":
'???',

"そやな…、あんまええ状況じゃ\nないなあ。\nホンマ大変やわあ。\n\0":
'???',

"状況ね…。\nあんまり良くないんだ。\n\0\0":
'???',

"よくないよ…。\n確実に状況は悪化していると思う。\n\0\0\0\0":
'???',

"クゥ〜クッ、クァッア、\nククゥックゥ…。$m\nペンペンは、哀しげな表情をした。\n\0":
'???',

"うん、\n結構いい方じゃないかな？\n\0\0\0\0":
'???',

"今の状況？\nかなりいい方よ。\n\0\0\0\0":
'???',

"…心配？\nいい状況を保てているわよ。\n\0\0\0\0":
'???',

"あら、状況はいいわ。\n心配だったのね。\n\0\0":
'???',

"問題ない。\n今はいい状況だ。\n\0\0\0\0":
'???',

"いや、かなりいい状況だよ。\nいつも、こうありたいものだな。\n\0\0":
'???',

"今はいいわ。\nこの状況が続けばいいのだけれど。\n\0\0":
'???',

"そうね、\nいい方なんじゃないかしら？\n\0\0\0\0":
'???',

"状況？\nああ、かなりいいよ。\n\0\0\0\0":
'???',

"割と、いい状況だよ。\n\0\0\0":
'???',

"何も心配する事は…、\nいい状況にあると思うよ。\n\0\0":
'???',

"かなりいい方よ。\n別に、何も問題はないしね。\n\0\0\0\0":
'???',

"状況か？\n別に、ええ方なんちゃう？\n\0\0":
'???',

"状況ね…。\n結構、いいと思ってるけど。\n\0\0":
'???',

"悪い事はないよ。\n今はいい方だと思う。\n\0\0":
'???',

"クワァ〜、クワァ〜\nクァクァクァ！$m\nペンペンは、明るい表情をした。\n\0":
'???',

"今、そんな事は\n気にしなくってもいいよ。\n\0\0\0\0":
'???',

"今の状況？\n別に、今は気にするような事\nないわよ。\n\0\0\0":
'???',

"今は、気にする事ないわ…。\n\0":
'???',

"ああ、それは、\n今、気にしなくてもいい事よ。\n\0\0\0\0":
'???',

"今は気にしなくていい…。\n\0\0\0":
'???',

"今、気にする必要はないよ。\n\0":
'???',

"今のあなたは、\n何も気にする必要はないわ。\n\0\0":
'???',

"あら、今は何も\n気にしなくていいのよ。\n\0\0":
'???',

"状況？\n今は、何も気にしなくてもいいよ。\n\0\0\0\0":
'???',

"状況なんて、\n今、気にする事はないよ。\n\0\0":
'???',

"まあ、そう言っても、\n何も気にしなくていいよ。\n\0\0":
'???',

"そんな事、\n今、気にしなくてもいいわよ。\n\0\0\0\0":
'???',

"そうなん？\n今、気にせんでもええやろう。\n\0\0\0\0":
'???',

"状況ね…。\nそんなに気にしなくても\nいいと思うよ。\n\0\0\0":
'???',

"そうだね、\n今は、まだ気にしなくていいよ。\n\0\0":
'???',

"でも、気を付けないとね。\nそれは、お互い様だけど…。\n\0\0\0\0":
'???',

"ま、今度からは気を付けなさいよ。\n\0\0\0":
'???',

"そう…。\n次からは無理しないで。\n気を付けてね…。\n\0\0\0":
'???',

"じゃあ、次からはもっと\n気を付けるようにしないとね…。\n\0\0":
'???',

"次からは、\nこの様な事が無いようにな。\n\0\0":
'???',

"まあ、これからも気を付けたまえ。\n\0\0\0":
'???',

"一番避けたいのは、\nパイロットが不在という事なの。\n気を付けてちょうだいね。\n\0":
'???',

"今度から、気を付けてね。\nもう入院なんてこりごりでしょ？\n\0\0\0\0":
'???',

"パイロットに任せるしかない\nとはいえ、無茶はしないでおくれよ。\n次は、気を付けるようにね。\n\0\0\0":
'???',

"無理は禁物。\n戦闘でも一緒だ。\n気を付けろよ。\n\0\0\0":
'???',

"そうか。\nもう、怪我しないように\n気を付けろよ。\n\0":
'???',

"ねえ…、\nこんな事しか言えないけど…。\n…気を付けてね。\n\0":
'???',

"気ィ付けなアカンでえ！\n今回は怪我で済んどるけどな、\n命は、一回きりやぞ。\n\0\0\0":
'???',

"なぁ、気を付けろよ。\n俺、お前に死なれるなんて\n嫌だからな。\n\0":
'???',

"次から気を付けるんだよ…。\nせっかく治ったんだからね。\n\0\0":
'???',

"グワッ。$m\nペンペンは、大きく鳴いた。\n\0\0":
'???',

"えっ？\nそんな事は、なかったけど…。\n\0\0\0\0":
'???',

"どうして？\n別に、何ともなかったわよ。\n\0\0":
'???',

"…そんな事はないわ。\n\0\0\0":
'???',

"そうねぇ…、\n特になかったわよ。\n\0\0\0\0":
'???',

"…いや、問題ない。\n\0":
'???',

"ああ、そんな事はない。\n\0":
'???',

"大変だなんて…、\nいつも通りだったわよ。\n\0\0\0\0":
'???',

"ううん、\nそんな事はなかったけど…。\n\0\0\0\0":
'???',

"え、いや、全然。\n大丈夫だったよ。\n\0\0":
'???',

"そんなに気にしなくってもいいよ。\n別に大変じゃなかったからさ。\n\0\0":
'???',

"いや、大丈夫だったよ。\n\0":
'???',

"いいえ、\nそんな事はなかったわよ。\n\0\0":
'???',

"…はぁ？\nうんにゃ、別に。\n\0\0":
'???',

"ああ、別に大丈夫だったけど。\n\0\0\0":
'???',

"ううん、別に大丈夫だったよ。\nどうしてだい…？\n\0\0":
'???',

"クワ〜ゥ〜…クァッア。$m\nペンペンは、首を横に振っている。\n\0\0":
'???',

"ああ、そう…。\nちょっと、つらかったよ。\n\0\0\0\0":
'???',

"そうなのよ。\nアンタいなくて、\nちょっぴりキツかったわ。\n\0":
'???',

"ええ、何とか…。\n\0\0\0":
'???',

"…ん、\nチョッチ、大変だったわ。\n\0\0\0\0":
'???',

"ああ、今回は少しばかり\nきつかったな。\n\0\0":
'???',

"少なからず影響は出たが、\nまあ、そんなに気にしないで欲しい。\n\0\0\0\0":
'???',

"そうね、\nちょっときつかったわね。\n\0\0":
'???',

"いつもよりは、そうね…。\n少し大変だったかも…。\n\0\0\0\0":
'???',

"そうだよ、\n今回ちょっと、キツかったんだから。\n\0\0":
'???',

"ああ…、\nちょっとつらかったね。\n\0\0\0\0":
'???',

"知ってたのかい？\nいや、少しばかり大変だったんだよ。\n\0\0\0\0":
'???',

"うん、ちょっとね。\n大変だったかも…。\n\0\0":
'???',

"そうやで、大変やったわあ。\nまあ、そこまでって程でも\nなかったんやけどな。\n\0\0\0":
'???',

"うん、確かにね。\nちょっと、キツかったかな。\n\0\0\0\0":
'???',

"ああ、そうなんだ。\n少しばかりね、つらかったよ。\n\0\0\0\0":
'???',

"な、何を言ってるんだよ、\n綾波…。\n\0\0":
'???',

"…それ、どういう意味？\n\0":
'???',

"レイ、何を言っているの…？\n\0":
'???',

"…レイ、\n…その事は他言してはならない。\n\0\0\0\0":
'???',

"いいか、\nその事は、誰にも言ってはならん…。\n\0\0\0\0":
'???',

"レイ、\nその話、他では口にしない事。\nいいわね？\n\0":
'???',

"何の…、事なの？\n\0\0\0":
'???',

"えっ…、\n何の事…なんだい？\n\0\0\0\0":
'???',

"えっ？\n…どういう事…だよ。\n\0\0\0\0":
'???',

"…君は…、何を言ってるんだ？\nまさか本当に…？\n\0\0":
'???',

"綾波さん…？\n何の…事なの？\n\0\0\0\0":
'???',

"な、何なんや、それ？\nどういうこっちゃ。\n\0\0\0\0":
'???',

"…へっ？\n今言ったの、何の事だよ？\n\0\0":
'???',

"…ああ、そうか。\nだからか…。\n\0\0":
'???',

"$aは、愕然としている。\n\0":
'???',

"それにしても、各省庁からの\n文句が絶えませんね…。$n\nああ言えばこう言うで、いい加減\n相手をするのも疲れますよ…。\n\0\0\0\0":
'???',

"それにしても、各省庁からの\nいつもの文句なんだけどさー、$n\nああ言えばこう言うで、いい加減\n相手をするのも疲れちった…。\n\0\0":
'???',

"工期を間に合わせるために\n急ピッチで工事した施設は、\n不具合が多くて困るな…。$n\nそう思わないか…？\n\0\0":
'???',

"やれやれ…\n食堂のメニュー、\nどうにかならんもんかな。$n\n私の年では、ちょっと胃に負担が\nかかるよ。\n\0\0\0":
'???',

"そういえば、人材の育成を\n考えているんです。$n\n伊吹二尉のように、優秀な人材が\nもっと増えればと思いまして…。\n\0\0\0\0":
'???',

"経費削減というのに、\nまわりはやりたい放題…。\nあんまり意識してないみたいね。$n\nおかげで私は、研究費用を\n工面するのに頭が痛いわ…。\n\0":
'???',

"そういえば、実験室の椅子、\n固くって固くって…。\n疲れますよね、そう思いませんか？\n\0\0\0":
'???',

"まあ、ここでこんな事を言うのも\n馬鹿らしいんですけど…。$n\nあちこちに電圧の高い施設が\n多いから、電磁波の体への影響が\n心配ですね。\n\0\0\0":
'???',

"そうそう、\n食堂のメニューの品揃え、\nどうにかなりませんかねぇ…。\n\0\0\0":
'???',

"もうちょっと、休みが増えれば\nいいんですけどね…。$n\n予算不足の上、人手が足りないから\n無理な話なんですけど…。\n\0\0":
'???',

"ちょっと聞いてくれよ！\n洗面所の蛇口を開けっ放しにしてる\n奴がいるんだよ。\n\0\0\0":
'???',

"しかし、施設の中はあちこち\n気圧の変動が激しいですね。\n今も耳鳴りがしますよ。\n\0\0\0":
'???',

"ネルフは広すぎて、未だに迷子に\nなるよ。諜報部が迷子なんて\nカッコワルイからな…。\n\0\0\0":
'???',

"そういえば…、$m\n$aは、\n$oが$pを\n嫌っている事を話した。\n\0\0\0\0":
'???',

"君は知っていたかな…。$m\n$aは、\n$oが$pを\n嫌っている事を話した。\n\0\0\0\0":
'???',

"君は知っていたかね…。$m\n$aは、\n$oが$pを\n嫌っている事を話した。\n\0\0\0\0":
'???',

"ご存知ですか？$m\n$aは、\n$oが$pを\n嫌っている事を話した。\n\0\0\0\0":
'???',

"知ってた？$m\n$aは、\n$oが$pを\n嫌っている事を話した。\n\0\0\0\0":
'???',

"そういえば、知ってましたか？$m\n$aは、\n$oが$pを\n嫌っている事を話した。\n\0\0":
'???',

"そうそう、この話、聞きましたか？$m\n$aは、\n$oが$pを\n嫌っている事を話した。\n\0\0":
'???',

"そうそう、この話聞いた？$m\n$aは、\n$oが$pを\n嫌っている事を話した。\n\0\0":
'???',

"そうそう、聞いてますか？$m\n$aは、\n$oが$pを\n嫌っている事を話した。\n\0\0":
'???',

"そうそう、聞いてる？$m\n$aは、\n$oが$pを\n嫌っている事を話した。\n\0\0":
'???',

"ああ、そういえば…。$m\n$aは、\n$oが$pを\n嫌っている事を話した。\n\0\0":
'???',

"そういえば…、$m\n$aは、\n$oが$pを\nあまり好きではない事を話した。\n\0\0\0\0":
'???',

"君は知っていたかな…。$m\n$aは、\n$oが$pを\nあまり好きではない事を話した。\n\0\0\0\0":
'???',

"君は知っていたかね…。$m\n$aは、\n$oが$pを\nあまり好きではない事を話した。\n\0\0\0\0":
'???',

"ご存知ですか？$m\n$aは、\n$oが$pを\nあまり好きではない事を話した。\n\0\0\0\0":
'???',

"知ってた？$m\n$aは、\n$oが$pを\nあまり好きではない事を話した。\n\0\0\0\0":
'???',

"そういえば、知ってましたか？$m\n$aは、\n$oが$pを\nあまり好きではない事を話した。\n\0\0":
'???',

"そうそう、この話聞きましたか？$m\n$aは、\n$oが$pを\nあまり好きではない事を話した。\n\0\0\0\0":
'???',

"そうそう、この話聞いた？$m\n$aは、\n$oが$pを\nあまり好きではない事を話した。\n\0\0":
'???',

"そうそう、聞いてますか？$m\n$aは、\n$oが$pを\nあまり好きではない事を話した。\n\0\0":
'???',

"そうそう、聞いてる？$m\n$aは、\n$oが$pを\nあまり好きではない事を話した。\n\0\0":
'???',

"ああ、そういえば…。$m\n$aは、\n$oが$pを\nあまり好きではない事を話した。\n\0\0":
'???',

"そういえば…、$m\n$aは、\n$oが$pに対して\n無関心である事を話した。\n\0\0\0\0":
'???',

"しかし、何だな…。$m\n$aは、\n$oが$pに対して\n無関心である事を話した。\n\0\0\0\0":
'???',

"君はどう思うかな…。$m\n$aは、\n$oが$pに対して\n無関心である事を話した。\n\0\0":
'???',

"ああ、そういえば…、$m\n$aは、\n$oが$pに対して\n無関心である事を話した。\n\0\0":
'???',

"そうそう、そういえば、$m\n$aは、\n$oが$pに対して\n無関心である事を話した。\n\0\0\0\0":
'???',

"そうそう、この話聞きましたか？$m\n$aは、\n$oが$pに対して\n無関心である事を話した。\n\0\0\0\0":
'???',

"そうそう、この話聞いた？$m\n$aは、\n$oが$pに対して\n無関心である事を話した。\n\0\0":
'???',

"そうそう、聞いてますか？$m\n$aは、\n$oが$pに対して\n無関心である事を話した。\n\0\0":
'???',

"そうそう、聞いたっけ？$m\n$aは、\n$oが$pに対して\n無関心である事を話した。\n\0\0\0\0":
'???',

"ああ、そういえば…。$m\n$aは、\n$oが$pに対して\n無関心である事を話した。\n\0\0":
'???',

"そういえば…、$m\n$aは、\n$oが$pに対して\n関心がある事を話した。\n\0\0":
'???',

"君は知っていたかな…。$m\n$aは、\n$oが$pに対して\n関心がある事を話した。\n\0\0":
'???',

"ああ、そういえば…、$m\n$aは、\n$oが$pに対して\n関心がある事を話した。\n\0\0\0\0":
'???',

"ご存知でしたか？$m\n$aは、\n$oが$pに対して\n関心がある事を話した。\n\0\0\0\0":
'???',

"知ってた？$m\n$aは、\n$oが$pに対して\n関心がある事を話した。\n\0\0":
'???',

"そういえば、知ってましたか？$m\n$aは、\n$oが$pに対して\n関心がある事を話した。\n\0\0\0\0":
'???',

"そうそう、この話聞きましたか？$m\n$aは、\n$oが$pに対して\n関心がある事を話した。\n\0\0":
'???',

"そうそう、この話聞いた？$m\n$aは、\n$oが$pに対して\n関心がある事を話した。\n\0\0\0\0":
'???',

"そうそう、聞いてますか？$m\n$aは、\n$oが$pに対して\n関心がある事を話した。\n\0\0\0\0":
'???',

"そうそう、聞いた？$m\n$aは、\n$oが$pに対して\n関心がある事を話した。\n\0\0":
'???',

"ああ、そういえば…。$m\n$aは、\n$oが$pに対して\n関心がある事を話した。\n\0\0\0\0":
'???',

"知ってますか…？$m\n$aは、\n$oが$pを\n気に入っている事を話した。\n\0\0":
'???',

"知ってた…？$m\n$aは、\n$oが$pを\n気に入っている事を話した。\n\0\0":
'???',

"ふん、聞いたか？$m\n$aは、\n$oが$pを\n気に入っている事を話した。\n\0\0":
'???',

"そうそう、知っていたかね。$m\n$aは、\n$oが$pを\n気に入っている事を話した。\n\0\0\0\0":
'???',

"ご存知ですか？$m\n$aは、\n$oが$pを\n気に入っている事を話した。\n\0\0\0\0":
'???',

"知ってた？$m\n$aは、\n$oが$pを\n気に入っている事を話した。\n\0\0\0\0":
'???',

"そういえば、思いませんか？$m\n$aは、\n$oが$pを\n気に入っている事を話した。\n\0\0\0\0":
'???',

"そういえば、お気づきですか？$m\n$aは、\n$oが$pを\n気に入っている事を話した。\n\0\0":
'???',

"そういえば、気づいてた？$m\n$aは、\n$oが$pを\n気に入っている事を話した。\n\0\0":
'???',

"ああ、そういえば…。$m\n$aは、\n$oが$pを\n気に入っている事を話した。\n\0\0":
'???',

"ああ、そういえば。$m\n$aは、\n$oが$pを\n気に入っている事を話した。\n\0\0\0\0":
'???',

"予想していたよりも、\n被害を防ぐ事が出来ていますね。\nこの状態を維持したいですね。\n\0\0\0":
'???',

"予想していたよりも、\n被害を防ぐ事が出来ているわ。\nこの状態を維持したいわね。\n\0\0\0":
'???',

"ここまで被害を押さえられるのも、\nエヴァがあってこそだ。$n\n政府にはもう少し、\n予算を考え直してもらいたいものだ。\n\0\0\0\0":
'???',

"今はまだ、街への被害も\nさほど大きなものではない。\nしかし、$n\nいつまでこの状態が\n維持出来るかな…。\n\0":
'???',

"この街も使徒が攻めてきたと\nいうのに、外に出れば平和ですね。\nそう思いませんか？\n\0":
'???',

"この街も使徒が攻めてきたと\nいうのに、外に出れば平和よね。\nそう思わない？\n\0\0\0":
'???',

"そういえば、今のところ\nまだ大した被害は出ていませんよね。$n\nやっぱり、エヴァがあっての\nこの成果でしょうね。\n\0\0\0\0":
'???',

"そういえば、\nここのところの戦況は\nかなりいいみたいですね。$n\n的確な作戦指示と優秀なパイロット、\nこのお陰で、人類の平和は保たれて\nいるんですよね。\n\0\0":
'???',

"そういえば、\nここのところの戦況は\nかなりいいみたいだね。$n\n的確な作戦指示と優秀なパイロット、\nこのお陰で、人類の平和は保たれて\nいるんだからな。\n\0\0\0\0":
'???',

"そうそう、戦況の方は\n予想以上の成果ですね。\n仕事にも力が入りますよ。\n\0\0\0":
'???',

"そうそう、戦況の方は\n予想以上の成果だね。\n仕事にも力が入るよ！\n\0":
'???',

"今のところ、大きな損害は\nありませんね。$n\nしばらくは、委員会の連中も\nおとなしくしているでしょうね。\n\0\0\0\0":
'???',

"今のところ、大きな損害は\nないようだな。$n\n…それにしても、\nこの街に生きる人間は、\nどんな心地でいるんだろうな。\n\0":
'???',

"…ここからが正念場ですね。\n戦況は、予断を許さない状況に\nあります。\n\0":
'???',

"…ここからが正念場ね。\n戦況は予断を許さない状況にあるわ。\n\0\0":
'???',

"どうだ調子は…。$n\nここのところの被害で、\n委員会も焦りを隠せないようだ。\n\0\0\0":
'???',

"やれやれ、予算の方も\n厳しくなってきたな。\nこれ以上の損害は、死活問題だよ。\n\0":
'???',

"どこも厳しい状況ですね…、\n今の戦況は、極めて難しい\n状態にありますからね。\n\0":
'???',

"どこも厳しい状況ね…、\n今の戦況は、極めて難しい\n状態なのよ。\n\0\0\0":
'???',

"戦況は、厳しい状態ですね。\n何とか持ち直す事が出来れば\nいいんですが…。\n\0":
'???',

"そろそろ、戦況も厳しくなって\nきましたね。$n\nこれからは、以前のように\n呑気にしていられないですね。\n\0\0":
'???',

"そろそろ戦況も厳しくなって\nきたね。$n\nこれからは、以前のように\n呑気にしていられないよ。\n\0\0\0\0":
'???',

"被害報告を見ましたよ…。\nやはり使徒の存在には\n圧倒されますね…。$n\n我々も、これからは予断を\n許されませんよ。\n\0\0\0":
'???',

"被害報告を見たかい？\nやはり使徒の存在には\n圧倒されるね…。$n\n俺等も、これからは予断を\n許されないだろうね。\n\0":
'???',

"委員会の方はどうです…？\n戦況の運びに、顔を歪めて\nいるんじゃないですか？\n\0\0\0":
'???',

"よぉ、どうだ。$n\nそれにしても、ここ最近は\n使徒に押されぎみだな…。\n\0":
'???',

"戦況は、今の状態を\n維持するので精一杯です。$n\n万全の対策を打つのも\n難しいところです。\n\0\0":
'???',

"戦況は、今の状態を維持するので\n精一杯よ。万全の対策を打つにも、\nなかなか難しいわね。\n\0\0\0":
'???',

"作業の方はどうだ…？$n\n予想していた事とはいえ、\n被害は甚大だよ。\n\0\0\0":
'???',

"そういえば、\n街のあちらこちらで、復興作業が\n進んでいるようだな。$n\nいかに色んなものを失ったのか、\n改めて実感するよ。\n\0\0\0":
'???',

"ここまで戦況が悪化するとは…、\n委員会にはどう報告されたん\nですか？$n\n…それに、\n職員のほとんどは、\n弱気を隠せない状態ですよ…。\n\0\0\0\0":
'???',

"ここまで戦況が悪化するなんて、\n委員会にはどう報告してあるの\nかしら？$n\n…それに、\n末端の職員も、そろそろ不安の色を\n隠せないようね。\n\0\0\0\0":
'???',

"ここのところ、戦況が\nかんばしくありませんね…。\n\0\0\0\0":
'???',

"着実に戦況は悪化していますね。\nおかげで仕事の量も\nうなぎのぼりですよ。\n\0":
'???',

"着実に戦況は悪化しているね。\nおかげで仕事の量も\nうなぎのぼりだよ。\n\0":
'???',

"戦況も\nずいぶん悪くなりましたね…。$n\nみんな、そろそろ疎開を\n始めたようですよ。\n\0\0\0\0":
'???',

"戦況もずいぶん悪くなったね…。$n\nみんな、そろそろ疎開を\n始めたようだよ。\n\0\0\0":
'???',

"これだけ手を打っているというのに、\n戦況は悪化するばかりですな…。\n\0\0":
'???',

"これだけ手を打っているというのに、\n戦況は悪化するばかりだな…。\n\0\0\0\0":
'???',

"これから、どうなるんでしょうね。\nもう、使徒に対抗する方法も\n限られてきました。\n\0":
'???',

"これからどうなるのかしらね。\nもう、使徒に対抗する方法も\n限られてきたわ。\n\0\0\0":
'???',

"我々に残された力は少ない。\nおそらく、委員会は\nネルフを見限るだろう…。\n\0":
'???',

"戦況は絶望的だな…。\nなんとか、起死回生を狙いたい\nものだ。\n\0":
'???',

"エヴァをもってしても、\n我々は使徒に勝つ事は\n出来ないんでしょうか…。$n\nいえ、まだ何かの希望は\nあるはず…。\n\0":
'???',

"エヴァをもってしても、\n我々は使徒に勝つ事は\n出来ないのかしら…。$n\nいえ、まだ何かの希望は\nあるはずだわ…。\n\0":
'???',

"こんな状態で…、使徒に勝つ事が\n出来るんでしょうか…。$n\nいえ、\n…まだわかりませんよね。\n\0\0\0\0":
'???',

"今の戦況じゃ、とても…。\n…次は、勝てるかわかりませんね。\n\0\0":
'???',

"今の戦況じゃ、とても…。\n…次は、勝てるかわからないよ。\n\0\0\0\0":
'???',

"今が最悪の戦況ですね…。\nあとは、我々がどう這い上がるか\nですよ…。\n\0":
'???',

"今が最悪の戦況だな…。\nあとは俺等がどう這い上がるか\nだよ…。\n\0\0\0":
'???',

"今や戦況は絶望的…ですか。$n\n兵装ビル、諸々の兵器も\n復興には時間がかかりそうですな。\n\0\0\0":
'???',

"今や戦況は絶望的…か。$n\n兵装ビル、諸々の兵器も\n復興には時間がかかりそうだな。\n\0":
'???',

"$aは、\n黙ってうなずいた。\n\0\0":
'???',

"まあ、今までよろしく\n何とか改善出来ますよ。\n\0\0\0\0":
'???',

"まあ、今までよろしく\n何とか改善出来るわよ。\nそのためのネルフだもの。\n\0\0\0":
'???',

"いや、そのような事は\n心配に値しない。\n\0\0":
'???',

"大丈夫だ。\nその点も、計算のうちだからな。\nまだ、改善の余地はある。\n\0":
'???',

"しかし、予想の範囲内の事です。\n本当に最悪な結果ではありません。\n\0\0\0\0":
'???',

"だけど、予想の範囲内の事よ。\n本当に最悪な結果ではないわ。\n\0\0":
'???',

"でも、出来る事はまだありますから。\n大丈夫ですよ。\n\0\0":
'???',

"僕なんて、まだいい方だと\n思いますけどね。\n心配するのはまだ早いですよ。\n\0":
'???',

"僕なんて、まだいい方だと\n思うけどね。\n心配するのはまだ早いよ。\n\0":
'???',

"こういう場合、まだ楽観的に\n捉えた方がいいですよ。\nそう、心配せずに…。\n\0":
'???',

"こういう場合、まだ楽観的に\n捉えた方がいいよ。\nそう、心配せずにさ…。\n\0\0\0":
'???',

"らしからぬ事を。\nそんなに心配する事態じゃ\nないでしょうに。\n\0":
'???',

"いや、本当に心配すべき事は\nまだある。\n今はまだいい方だよ。\n\0":
'???',

"………。$m\n$aは、気まずそうにしている。\n\0\0\0\0":
'???',

"使徒は…、エヴァと戦うつもりじゃ\nないのかもしれない。$n\n使徒がやって来るのは…、\nもっと別の…何かの理由が\nあるんだと思うんだけどな…。\n\0":
'???',

"それにしても、みんなやけに\n初号機を大事にするわね。$n\n一体何があるってのよ、\nあの初号機に…。\n\0\0":
'???',

"…還りたいんだわ。\nあの使徒は、ただ、還りたいだけ\nなんだわ。\n\0\0\0":
'???',

"ヒトは生き延びる為に、\n使徒をも利用するのね…。$n\nその先に何があるのか、\nその真意もはっきりとわからないと\nいうのに。\n\0\0\0":
'???',

"これでいい。\n計画は予定通り進んでいる…。\n\0\0":
'???',

"これも、筋書き通り…か。$n\n今はわかる…、\nだから神は人間に無知である事を\n命じたのだな。\n\0\0\0\0":
'???',

"魂の声…、\n子供たちは聞く事が出来るのね。\nエヴァの中に…。\n\0":
'???',

"私達がやっている事は、\n本当に、生き延びる為だけかしら？\n\0\0\0\0":
'???',

"それにしても、最近は情報の撹乱が\n一層ひどいな。\n何が裏で起きているんだか…。\n\0\0\0":
'???',

"使徒は…、\n案外近い他人かもしれないな。\n\0\0\0\0":
'???',

"人類を救うかもしれない、エヴァ。\nその救われるという事は、\n一体何を意味する事になるかな…。\n\0":
'???',

"せやけど、こんなところにワシが\nおるのも、何の因果やろな…。\nエヴァのパイロット…か…。$n\nみんな、ワシを妙な顔で\n送り出した…。\n何か裏があるんかもな…。\n\0\0\0\0":
'???',

"使徒も己の原罪を知っている…。\nヒトも使徒も…、行きつく場所は\n同じなのに…。\n\0\0\0":
'???',

"へぇっ、そうなんですか…。\n\0":
'???',

"そうなんだ、嬉しそうだね。\n\0":
'???',

"へぇー、そうですか。\n\0\0\0":
'???',

"ふーん、\nよかったじゃない。\n\0\0\0\0":
'???',

"…そう、嬉しい？\n\0\0\0":
'???',

"ああ、そうだったんですか…。\n\0\0\0":
'???',

"あら、よかったですね。\n\0":
'???',

"…ほう、\nそんな事があったのか。\n\0\0\0\0":
'???',

"あら、\nそんな事があったなんて…。\n\0\0":
'???',

"あらそう、\nそんな事があったの…。\n\0\0":
'???',

"そうなんですか。\n私もいい事、何かあったかなぁ…。\n\0\0":
'???',

"へぇ、そうなんだ…。\n私もいい事、何かあったかなぁ…。\n\0\0":
'???',

"それは…、\nいい事がありましたね…。\n\0\0\0\0":
'???',

"へぇ、よかったね。\nやっぱこう、明るい話題があると\nいいよね。\n\0\0\0":
'???',

"へぇ…、\n続きをもっと聞きたいですね。\n\0\0":
'???',

"ほぉ〜、\nそりゃよかったじゃん！\n\0\0\0\0":
'???',

"いいですね、\nやっぱり話題は明るい方がいい…。\n\0\0":
'???',

"へぇ、\nそいつはよかったな…。\n\0\0":
'???',

"そうなんですか。\n…え、続きとかないんですか？\n\0\0":
'???',

"そうなんや。\n…え、もっと続きとかないんか？\n\0\0\0\0":
'???',

"へぇ、面白い話ですね。\n\0":
'???',

"へぇ、面白い話だね。\n\0\0\0":
'???',

"…生きる為に手段を選べない。\nそうなる道を選択したのは\n人であるというのに…。\n\0\0\0":
'???',

"もう、後戻りは出来ない。\n全ては決定された事なのだ。\n\0\0\0\0":
'???',

"…人類は臆病だから、\n今まで生き残ってきた。$n\nこれからもそうさ。\n最後に勝つのは、一番臆病な\n我々なんだろうな。\n\0":
'???',

"もうすぐこの真実をめぐって、\n争いを見る事になるでしょうね…。\n\0\0":
'???',

"上層部は知っているのね。\nこれから起こる事が…。\n\0\0\0\0":
'???',

"僕は今、僕の知らない何かに\n足を突っ込んでいるんだな。\nそれだけは、確信出来る…。\n\0\0\0":
'???',

"全ての使徒を倒しても、\nエヴァという恐怖を\nどう始末するんだろうな…。\n\0\0\0":
'???',

"また、何かが始まろうとして\nいるんだな。\nやはり、ここで…。\n\0":
'???',

"あの、そういう事、\n人前で言わない方が\nいいんじゃないですか…。\n\0":
'???',

"あのさ、そういう事は、\n人前であまり言わない方が\nいいと思うよ。\n\0":
'???',

"…はっきりしない言い方ですね。$n\nどうせ私にわかりっこないから\nですか？\n\0":
'???',

"何よ、独り言？\nどうせ私にわかりっこないからって、\n適当に言ってるんじゃないわよ。\n\0\0\0":
'???',

"そういう言葉は、\n慎んだ方がいいんじゃないですか？\n\0\0":
'???',

"そういう言葉、\n慎んだ方がいいんじゃない？\n\0\0":
'???',

"…それは、\nあまり口になさらない方が\n良いと思いますが。\n\0":
'???',

"…あまり、そんな事言うもんじゃ\nないわよ。\n\0\0":
'???',

"…その事には、\nあまり触れない方がいい。\n\0\0\0\0":
'???',

"誰が聞いているかもわからんからな。\n…あまりそんな事は言わない方が\nいい。\n\0\0\0":
'???',

"それは、こんなところで\n言うべき事じゃありませんよ？\n\0\0\0\0":
'???',

"…そういう事は、\nあまり言わない方がいいわよ。\n\0\0":
'???',

"今のが…、\n握っている秘密の断片…ですね？\n\0\0":
'???',

"そう、あなたが握っている\n秘密の断片ね。\nでも、口にしない方が…いいわよ。\n\0\0\0":
'???',

"今のは…、\n誰にでも聞かせていい話じゃ\nないんでしょう？\n\0":
'???',

"言うんじゃないぞ…。\n…今言った事だよ、\n簡単に口にするんじゃない。\n\0":
'???',

"不用心ですよ！\n俺の前であっても、そんな事を\n言ってよかったんですか？\n\0\0\0":
'???',

"不用心だなぁ。\n誰の前でも、そんな事は\n黙っておくべきだよ！\n\0":
'???',

"おっと、うっかりそういう事は\n漏らさない方がいいんじゃ\nないですかね？\n\0\0\0":
'???',

"うっかり変な事漏らすんじゃないぞ。\n誰に聞かれるかわからんからな。\n\0\0":
'???',

"今の何ですか？\nなんか、不吉な事言うて\nましたよね…。\n\0\0\0":
'???',

"何や今の。\n不吉な事言うてよぉ。\n\0\0\0\0":
'???',

"ふうん…、\n意味深な事を言いますね。\n\0\0\0\0":
'???',

"一つ注意しておくよ。\n君がそういう事を口にしたり\nするのは、とても危険なんだよ…。\n\0\0\0":
'???',

"…やあ。\n食事なの？\n\0\0\0\0":
'???',

"今から食事ですか？\n\0":
'???',

"あら、何しに来たの？\nゴハン？\n\0\0":
'???',

"今から食事？\n\0\0\0":
'???',

"あら、お食事なんですか？\n\0\0\0":
'???',

"あら、ゴハンなの？\n\0":
'???',

"食事か…。\n\0":
'???',

"ああ、君か。\n\0\0\0":
'???',

"あら、今からゴハンなの？\n\0\0\0":
'???',

"ああ、食事ですか？\n\0":
'???',

"ああ、君は今から食事なの？\n\0":
'???',

"食事ですか？\n\0\0\0":
'???',

"お、今からメシなのかい？\n\0\0\0":
'???',

"おや、休憩ですか？\n\0":
'???',

"どうした、こんなところで。\nメシか？\n\0\0\0\0":
'???',

"あれ、今からメシですか？\n\0\0\0":
'???',

"あれ、メシでも食うんか？\n\0\0\0":
'???',

"ああ、これから食事なんですね。\n\0":
'???',

"ああ、これから食事なんだね。\n\0\0\0":
'???',

"どうですか、調子の方は？\n\0\0\0":
'???',

"調子はどうなの？\n\0\0\0":
'???',

"調子、どうなんですか？\n\0":
'???',

"どうなの、調子は？\n\0":
'???',

"調子の方は…、どうなんですか？\n\0":
'???',

"どう？\n調子の方は…。\n\0\0":
'???',

"調子の方は、いかがですか？\n\0":
'???',

"調子はいかが…？\n\0\0\0":
'???',

"調子はどうだ…？\n\0\0\0":
'???',

"君、調子はどうかね…。\n\0":
'???',

"調子はいかがです…？\n\0\0\0":
'???',

"調子はいかがかしら…？\n\0":
'???',

"そういえば、\n調子はどうなんですか？\n\0\0\0\0":
'???',

"ねえ、調子はどうなの？\n\0":
'???',

"あの、調子の方はどうですか？\n\0\0\0":
'???',

"ああ、調子はどうだい？\n\0":
'???',

"最近どうですか…？\n…調子ですよ。\n\0\0":
'???',

"最近どうなの…？\n調子だよ、調子。\n\0\0":
'???',

"ああ、どうですか？\n調子の方は…。\n\0\0":
'???',

"よぉ、調子はどうだい？\n\0":
'???',

"ああ、調子、どないですか？\n\0":
'???',

"ああ、調子はどや？\n\0":
'???',

"…調子、どうなんですか？\n\0\0\0":
'???',

"…君さ、調子はどうだい？\n\0\0\0":
'???',

"何を食べるんですか？\n\0\0\0":
'???',

"ねえ、何を食べるの？\n\0\0\0":
'???',

"今日は何を食べるんですか？\n\0":
'???',

"あっ、そーだ。\n何を食べるの？\n\0\0":
'???',

"何、食べるんですか？\n\0\0\0":
'???',

"何、食べるの…？\n\0\0\0":
'???',

"何をお召し上がりですか？\n\0\0\0":
'???',

"あなた、今から何を食べるの？\n\0\0\0":
'???',

"何を食べるんだ？\n\0\0\0":
'???',

"何を食べるかね？\n\0\0\0":
'???',

"お食事、今日は何になさいますか？\n\0\0\0":
'???',

"あなたは何を食べるの？\n\0":
'???',

"今日は、何を\n召し上がられるんですか？\n\0\0":
'???',

"フフ、\n今日は、何を食べるのかしら？\n\0\0\0\0":
'???',

"今日は、何を食べるんですか？\n\0\0\0":
'???',

"今日は、何を食べるんだい？\n\0":
'???',

"今日のメニューはなんですか？\n\0\0\0":
'???',

"今日のメニューは何にするんだい？\n\0\0\0":
'???',

"今日は…何を食べますか？\n\0\0\0":
'???',

"今日は何を食べるんだい？\n\0\0\0":
'???',

"あのー、\n何、食べるんですか？\n\0\0":
'???',

"お前、何食うんや？\n\0":
'???',

"あれ？\n何を食べるんですか？\n\0\0\0\0":
'???',

"あれ？\n何を食べるの？\n\0\0":
'???',

"あの、\n今度どこか遊びに行きませんか？\n\0\0":
'???',

"あの、\n今度どこかに遊びに行かない？\n\0\0\0\0":
'???',

"あっ、そーだ。\n今度遊びに行きませんか？\n\0\0\0\0":
'???',

"ねえ、今度どっか遊びに行く？\n\0\0\0":
'???',

"今度、一緒にどこかへ\n行きませんか？\n\0\0\0\0":
'???',

"今度、一緒にどこかへ行かない…？\n\0\0\0":
'???',

"ああ…、今度どこか、\nご一緒してもよろしいですか？\n夜景の綺麗なレストランとか…。\n\0\0\0":
'???',

"ああ、今度どこか遊びに行こうか？\nおいしいもの食べに。\n\0\0":
'???',

"どうだ、今度一緒に\nどこかに出てみるか？\n\0\0\0\0":
'???',

"ああ、今度一緒にどうかね？\nたまには、外へ出てみないか？\n\0\0\0\0":
'???',

"いかがですか？\n近いうちに羽を伸ばしに\n行きませんか？\n\0\0\0":
'???',

"近いうちに、どこかへ遊びに\n行きましょうか？\n\0\0\0\0":
'???',

"今度、どこかへ\n遊びに行きませんか？\nたまにはいいじゃないですか。\n\0\0\0":
'???',

"今度、どこかへ遊びに行かない？\nね、たまにはいいんじゃない？\n\0\0\0\0":
'???',

"ああ、そうそう。\nたまには、外へ出て\n遊びに行きませんか？\n\0\0\0":
'???',

"ああ、そうだ…。\nたまには、外に出て\n遊びに行かないかい？\n\0\0\0":
'???',

"あの、今度遊びに行きませんか？\nたまには息抜きも必要ですし…。\n\0\0":
'???',

"あのさ、今度どっかに遊びに行く？\nたまには息抜きも必要だしさ…。\n\0\0\0\0":
'???',

"どうです？　今度一緒に、\n息抜きにでも行きませんか？\n\0\0\0\0":
'???',

"どう？　今度一緒に、\n息抜きにでも行くかい？\n\0\0\0\0":
'???',

"あ、そうや。\n今度どこかに遊びに行きませんか？\n\0\0":
'???',

"そや、\n今度、どっか遊びに行かへん？\n\0\0\0\0":
'???',

"遊びに行きませんか？\n今度、僕と一緒に…。\n\0\0":
'???',

"遊びに行かない…？\n今度、僕と一緒に…。\n\0\0\0\0":
'???',

"そうですね…、\nえっと、僕は…。\n\0\0\0\0":
'???',

"そうだな、僕は…。\n\0":
'???',

"何がいいかしら…、\nそうねぇ…。\n\0\0\0\0":
'???',

"そうね、\n何にしようかしら…？\n\0\0":
'???',

"私は…、\nどれがいいかしら…？\n\0\0":
'???',

"私は…、\nどれにしようかしら？\n\0\0":
'???',

"…そうですねぇ、\n何がいいでしょうねぇ？\n\0\0\0\0":
'???',

"そうねぇ、\n何がいいかしら？\n\0\0\0\0":
'???',

"さあ、何にするかな…。\n\0":
'???',

"何にしておこうかな…、\nそうだな…。\n\0\0\0\0":
'???',

"そうですね…。\n\0":
'???',

"そうねぇ…。\n\0\0\0":
'???',

"何にしようかしら…。\n\0\0\0":
'???',

"何にしようかな…。\n\0":
'???',

"今日は、何にしようかな…。\n\0":
'???',

"さて、どうしようかな…？\n\0\0\0":
'???',

"どれがいいですかね…、\nそうだな…。\n\0\0\0\0":
'???',

"どれがいいかな…、よし！\n\0\0\0":
'???',

"そうですね、\nあれもいい、これもいいで…。\n\0\0":
'???',

"そうだな…、\nあれもいい、これもいいだもんな。\n\0\0":
'???',

"う〜ん、\nこいつは真剣に選ばんと…。\nそやなぁ…。\n\0\0\0":
'???',

"む〜…、こいつは真剣に選ばんと\nアカンわ。\n\0\0":
'???',

"そうですねえ、僕は…。\n\0":
'???',

"僕は、そうだなあ…。\n\0\0\0":
'???',

"$oにします。\n\0\0\0":
'???',

"$oにしよっと！\n\0":
'???',

"決めた！！\n$oにします！\n\0\0\0\0":
'???',

"決ーめた！\n私は$o！\n\0\0\0\0":
'???',

"これ、\n$oがいいわ。\n\0\0\0\0":
'???',

"そうね、\n$oがいいわ。\n\0\0":
'???',

"あっ、$o、\n$oにしましょ！！\n\0\0\0\0":
'???',

"まあ、$oに\nしておこうかな。\n\0\0\0\0":
'???',

"$oにしよう。\n\0\0\0":
'???',

"$oが\nいいかもしれんな。\n\0\0\0\0":
'???',

"私は$oを\nいただきます。\n\0\0\0\0":
'???',

"私は$oを\nいただくわ。\n\0\0":
'???',

"迷うけど、\n$oにします。\n\0\0\0\0":
'???',

"迷うけど…、よし！\n$oに決めたわ！\n\0\0":
'???',

"えっと…、僕は\n$oにします。\n\0\0\0\0":
'???',

"えっと、僕は…、\n$oにするよ。\n\0\0":
'???',

"$oにしますか。\n\0":
'???',

"じゃあ今日は、\n$oにしときますか。\n\0\0":
'???',

"じゃあ、今日は\n$oだ。\n\0\0":
'???',

"他も捨て難いですけど、\nワシは$oですわ。\n\0\0\0\0":
'???',

"ほな決めたで！\n$oや！！\n\0\0\0\0":
'???',

"うん、\n$oにします。\n\0\0\0\0":
'???',

"うん、\n$oにしよう。\n\0\0\0\0":
'???',

"………。$m\n$aは、無視している。\n\0\0\0\0":
'???',

"…何にしようかなって\n迷ってるんです。\n\0\0":
'???',

"うん…何にしよう？\n\0":
'???',

"まだ決めていなくて…。\nどうしようかなあ。\n\0\0":
'???',

"まだ決めてないのよ。\nどうしよっかなー。\n\0\0\0\0":
'???',

"何にするのか、\nまだ決められないんです。\n軽くでいいんですけど…。\n\0\0\0":
'???',

"まだ、決めてないの。\n軽いものでいいわ…。\n\0\0":
'???',

"まだ決めていないんですけどね。\nどうしようかしら…。\n\0\0\0\0":
'???',

"そうなのよ〜、\n何食べようかしら〜…。\n\0\0":
'???',

"そうだな、何にするかな…。\n\0":
'???',

"ふむ、\n今日は何にしておくかな…。\n\0\0":
'???',

"そうですね、\n何にしましょうか…。\n\0\0":
'???',

"そうね…、\n何を食べようかしら。\n\0\0\0\0":
'???',

"たまには、豪華なものも\n食べてみたいんですけど…。\nどうしよう…。\n\0\0\0":
'???',

"たまには、豪華なものも\n食べてみたいけど…。\nどうしようかな…。\n\0":
'???',

"何を食べるか決めるのが、また…。\nさて、どうするか…。\n\0\0":
'???',

"何を食べようかな…。\nさて、どうしたものかな。\n\0\0":
'???',

"俺の腹は、何欲しがってるかな…。\nさて、何にしましょうか…。\n\0\0\0\0":
'???',

"俺の腹は何を欲しがってるか…。\nさて、何にするか…。\n\0\0\0\0":
'???',

"…何を食べるか…迷いますね。\n\0\0\0":
'???',

"何を食べるか…、いやぁ、迷うよ。\n\0\0\0":
'???',

"あぁ、今考えとるとこですわ。\n\0\0\0":
'???',

"それを今考えとるところなんや。\n\0":
'???',

"いや、まだ決めていなくて。\nどうしようかなと…。\n\0\0\0\0":
'???',

"いや、まだ決めていないんだ。\nどうしようかなと思って…。\n\0\0\0\0":
'???',

"僕ですか…？\nまあ、普通ですよ。\n\0\0\0\0":
'???',

"どうしたの、急に？\n調子なら、普通だけどさ。\n\0\0\0\0":
'???',

"ん〜…、\n別に、普通ですけど。\n\0\0":
'???',

"別に、普通よ。\n\0":
'???',

"変わりありません。\n\0":
'???',

"これといって特に…、\n普通ですよ。\n\0\0":
'???',

"特別、何もないし…、\n普通よ。\n\0\0":
'???',

"問題ない。\nいつも通りだ…。\n\0\0\0\0":
'???',

"私か…？\n私はいつもと同じ、普通だよ。\n\0\0":
'???',

"普通ですよ。\n何か気になることでも…？\n\0\0":
'???',

"調子は普通よ。\n何か気になるの…？\n\0\0":
'???',

"いつもと同じですよ。\nそう変わった事もなく、普通です。\n\0\0":
'???',

"いつもと同じ。\nそう、変わった事もないし、普通よ。\n\0\0":
'???',

"まあまあですよ。\n普通ですよ。\n\0\0":
'???',

"まあまあだな。\nま、普通って事さ。\n\0\0":
'???',

"俺ですか…？\nいや、普通ですよ。\n\0\0\0\0":
'???',

"調子だろ？\n普通だよ。\n\0\0":
'???',

"…特に。普通ですね。\n\0\0\0":
'???',

"いや、特には…。\nまあ、普通だからなぁ。\n\0\0\0\0":
'???',

"ワシですか？\nそない聞かれても…、\n調子なんていつも通りですわ。\n\0":
'???',

"ワシか？\nそない聞かれても…、\n調子なんていつも通りやわ。\n\0\0\0":
'???',

"…えっ、調子ですか？\n普通…ですよ。\n\0\0\0\0":
'???',

"…えっ、調子？\n普通…だけど、どうかしたの？\n\0\0\0\0":
'???',

"それって、\n何が言いたいんですか？\n\0\0":
'???',

"それって何？\n何が言いたいの？\n\0\0":
'???',

"…あの、\n何が言いたいんですか？\n\0\0\0\0":
'???',

"何よそれ、\n何が言いたいのよ？\n\0\0":
'???',

"何が言いたいんですか？\n\0":
'???',

"私に、何が言いたいわけ…？\n\0":
'???',

"何か、私におっしゃりたいの\nですか？\n\0\0\0\0":
'???',

"なぁに？\n何か私に言う事あるの？\n\0\0\0\0":
'???',

"何が言いたい…？\n\0\0\0":
'???',

"何かね？\n私に何か言う事があるのかね？\n\0\0":
'???',

"何か私に問題でも…？\n何かおっしゃる事でも\nあるんですか？\n\0\0\0":
'???',

"私に、何か言いたいの…？\n\0\0\0":
'???',

"今のは、\n何が言いたいんですか？\n\0\0\0\0":
'???',

"今のは、\n何が言いたいのよ？\n\0\0\0\0":
'???',

"僕に何か、\n言いたい事でもあるんですか？\n\0\0\0\0":
'???',

"僕に何か、\n言いたいことがあるのかい？\n\0\0":
'???',

"で、何か言いたい事が\nあるんですか？\n\0\0\0\0":
'???',

"で、何か言いたい事があるわけ？\n\0":
'???',

"それは、どういう意味ですか？\n何かおっしゃりたい事でも？\n\0\0\0\0":
'???',

"そりゃどういう意味かな？\n何か俺に言いたいことでも…？\n\0\0":
'???',

"はぁ？\nワシに、何か言いたい事\nあるんですか？\n\0\0\0":
'???',

"はぁ？\nワシに、何か言いたい事\nあるんちゃうんけ？\n\0\0\0":
'???',

"調子…？\n何が言いたいんですか？\n\0\0\0\0":
'???',

"調子…？\n君は、何が言いたいのかな…？\n\0\0":
'???',

"あら、そぉ？\n\0\0\0":
'???',

"そうか。\n何もないのが一番だな。\n\0\0\0\0":
'???',

"そう、それはいい事よ。\n\0":
'???',

"ああ、そうですか。\n\0":
'???',

"ああ、そうか。\n\0":
'???',

"そう？\nだったらいいんだけどさ。\n\0\0\0\0":
'???',

"…それは結構ですね。\n\0\0\0":
'???',

"…そうか、そりゃ結構なことだ。\n\0":
'???',

"そうですわ。\n普通が一番ですわ。\nねえ？\n\0":
'???',

"そやそや、\n普通が一番や。\nそう思わんか？\n\0\0\0":
'???',

"ふうん、そうなんですか。\n\0\0\0":
'???',

"ふうん、そうかい。\n\0":
'???',

"………………。$m\n$aは、沈黙した。\n\0\0":
'???',

"いや、あの…。\n何も…。\n\0\0\0\0":
'???',

"いや、あの、\nなんでもないよ…。\n\0\0\0\0":
'???',

"あ…、そんな、\n私は何も…。\n\0\0\0\0":
'???',

"あ…、\n別に何もないわよ。\n\0\0":
'???',

"…いいえ、何も。\n\0\0\0":
'???',

"いいえ。\n私は、何も…。\n\0\0\0\0":
'???',

"いいえ、\n何もないわ。\n\0\0":
'???',

"いや、気にするな。\n何でもない。\n\0\0\0\0":
'???',

"…いや、\n別に言う事はないよ。\n\0\0":
'???',

"いえ、私からは何も…。\n\0":
'???',

"いえ…。\n私からは何も…。\n\0\0":
'???',

"あの、いいえ、\n私は、何も…。\n\0\0":
'???',

"いや、あの、\n私は何も…。\n\0\0":
'???',

"…あ、いえ…。\n僕は何も…。\n\0\0\0\0":
'???',

"…あ、いや、その…。\n僕は何も…。\n\0\0":
'???',

"いえ、ただ聞いてみただけで…。\n\0":
'???',

"いや、ただ聞いただけで…。\n\0":
'???',

"…いえ、何も。\n調子を聞いただけですよ。\n\0\0\0\0":
'???',

"いや、何も。\n調子を聞いただけさ。\n\0\0":
'???',

"え、いや、何も…。\n調子を…ですね…。\nはい、何でもないです…。\n\0":
'???',

"え、いや、何も…。\n調子を…。\n…いや、何でもないわ…。\n\0":
'???',

"いえ、何も…。\n気になさらないで下さい。\n\0\0\0\0":
'???',

"いいや、何も…。\n気にしないでくれよ。\n\0\0":
'???',

"そんな…\n僕、何か悪い事言いましたか？\n\0\0":
'???',

"そんな、\n僕、何か悪い事言った？\n\0\0\0\0":
'???',

"何でそんなに怒るんですか？\n\0":
'???',

"何よ…、\n何でそんなに怒るのよ。\n\0\0\0\0":
'???',

"その言い方、\n乱暴じゃないですか。\n\0\0":
'???',

"…そんな言い方、\nしなくてもいいのに。\n\0\0":
'???',

"そんな…、\n調子を尋ねただけですよ。\n\0\0\0\0":
'???',

"ちょっと、調子を尋ねただけ\nじゃない…。\n\0\0\0\0":
'???',

"…そんな言い方はないだろう。\n\0\0\0":
'???',

"…そう邪険にする事はないだろう。\n\0\0\0":
'???',

"そんなに、\n気を悪くされたのですか？\n\0\0\0\0":
'???',

"そんなに気を悪くしたの？\nどうして？\n\0\0\0\0":
'???',

"そんな、\nそんな言い方しなくても\nいいじゃないですか…。\n\0":
'???',

"そんなさぁ、\nそんな言い方しなくっても\nいいじゃないの…。\n\0\0\0":
'???',

"今、話されたりするのは\n嫌だったんですか…？\n\0\0\0\0":
'???',

"今話すのは、嫌だったのかい？\n\0\0\0":
'???',

"そりゃちょっと…、\nそんなに言わないでも…。\n\0\0\0\0":
'???',

"そりゃちょっと…、\nそんな言い方はないだろぉ…。\n\0\0\0\0":
'???',

"私はただ、何か話題でもと\n思ったんですが…。\n\0\0\0\0":
'???',

"俺はさ、ただ何か話題が出ればと\n思っただけなんだけどな。\n\0\0\0\0":
'???',

"そない突っかからんでも…。\nせっかく、何か話でもと\n思たんですよ。\n\0\0\0":
'???',

"何でそない突っかかるんか？\nワシせっかく、何か話でもと思って\n聞いたったのに…。\n\0":
'???',

"僕、ただ話がしたかった\nだけなんです…。\n\0\0\0\0":
'???',

"僕、君と話がしたかった\nだけなんだけど…。\n\0\0":
'???',

"それ、おいしいんですか？\n\0\0\0":
'???',

"それ、おいしいの？\n\0":
'???',

"ふうん、\nそれ、おいしいんですか？\n\0\0":
'???',

"ふうん、\nそれ、おいしいの？\n\0\0\0\0":
'???',

"…おいしいんですか？\n\0\0\0":
'???',

"…おいしいの？\n\0":
'???',

"…で、おいしいんですか？\n\0\0\0":
'???',

"…で、おいしいの？\n\0":
'???',

"味の方はどうだ…？\n\0":
'???',

"それが、うまいのかね？\n\0":
'???',

"へえ、\nそれってどうですか？\nおいしいんですか？\n\0":
'???',

"へえ、それはどう？\nおいしいの？\n\0\0\0\0":
'???',

"おいしいんですか？\n\0":
'???',

"じゃあそれ、おいしいの？\n\0\0\0":
'???',

"どうですか？\n味の方は…。\n\0\0":
'???',

"じゃあさ、味はどうなの？\n\0\0\0":
'???',

"それ、イケるんですか？\n\0":
'???',

"それ、味の方はイケるの？\n\0\0\0":
'???',

"ウマイんですか？\n\0\0\0":
'???',

"なあ、それウマイんか？\n\0":
'???',

"おいしいですよ。\n僕のお気に入りです。\n\0\0":
'???',

"おいしいよ。\n結構、お気に入りなんだ。\n\0\0":
'???',

"なかなかイケルんですよ。\n\0\0\0":
'???',

"これが、\nなかなかイケルんだから！！\n\0\0\0\0":
'???',

"私は、嫌いじゃないです。\n食べてみてはいかがですか？\n\0\0\0\0":
'???',

"私は、嫌いじゃないわ。\n食べてみたら？\n\0\0":
'???',

"私はよく食べるんですよ。\nこれがおいしいんです。\n\0\0\0\0":
'???',

"これがおいしいんだから。\n私なんてしょっちゅう食べるわよ。\n\0\0":
'???',

"ああ、なかなかいける。\n\0":
'???',

"私なら、これを勧めるよ。\n\0\0\0":
'???',

"おいしいですよ。\n今度はこれを食べてみては？\n\0\0\0\0":
'???',

"おいしいわよ。\n今度はこれを食べてみたらいいわ。\n\0\0\0\0":
'???',

"これは、私のオススメですよ！\n\0\0\0":
'???',

"これはね、私のオススメの一品！\n\0":
'???',

"ええ、この値段で、\nおいしい方だと思います。\n\0\0\0\0":
'???',

"この値段の割に、\n結構ボリュームがあって、\nおいしいんだ。\n\0\0\0":
'???',

"量、質、値段ともに、\nこれが一番じゃないですかね。\n\0\0":
'???',

"量、質、値段ともに、\nこいつが一番じゃないかな。\n\0\0\0\0":
'???',

"ええ、こいつはなかなかイケますよ。\n\0":
'???',

"ああ、こいつがまた\nなかなかイケるんだよ。\n\0\0":
'???',

"めっちゃ、ウマいですよ。\n\0\0\0":
'???',

"めっちゃウマいってえ。\nワシのイチオシやね。\n\0\0\0\0":
'???',

"僕の口に合うんです。\nなかなかおいしいですよ。\n\0\0":
'???',

"僕の口に合うんだ。\nなかなかおいしいよ。\n\0\0\0\0":
'???',

"僕好みの味ですけど、\n人に勧めるにはちょっと…。\n\0\0\0\0":
'???',

"僕好みの味だけど、\n人に勧めるのはちょっとね…。\n\0\0\0\0":
'???',

"う〜ん、どうでしょう？\nあんまりオススメできないです。\n\0\0":
'???',

"ど〜かしら？\nあんまりオススメじゃないかも。\n\0\0\0\0":
'???',

"評判が悪いから、\nあまり勧められません…。\n\0\0":
'???',

"これ、評判悪いみたいなの。\nだから、あまり勧められないわ。\n\0\0":
'???',

"私は好きなんですが、\nあまりお勧めしません。\n\0\0\0\0":
'???',

"私は好きだけど、\n人に勧めるのはチョッチね…。\n\0\0":
'???',

"………いや、あまり勧められない。\n\0\0\0":
'???',

"人によっては、好き嫌いがあるかも\nしれん。\nあまり、勧められんな。\n\0\0\0":
'???',

"いえ、私が好きなだけで…\n勧めるのはちょっと…。\n\0\0\0\0":
'???',

"私が好きなだけだから…。\n勧めるのはちょっとね。\n\0\0\0\0":
'???',

"これ、マズイですよ。\nでも、クセになるマズさなんです。\nお勧めはしません。\n\0\0\0":
'???',

"これ、マズイわよ。\nでも、クセになるマズさね。\nお勧めはしないわ。\n\0\0\0":
'???',

"いやぁ、お勧めは出来ません。\n周りには不評なんですよ。\n\0\0":
'???',

"お勧めは出来ないなぁ…。\nなんせ、周りに不評なんでね…。\n\0\0\0\0":
'???',

"毎回味が変わるから、\n当たりハズレがありますよ。\n俺は、そこが好きなんですけど…。\n\0\0\0":
'???',

"毎回味が変わるから、\n当たりハズレがあるよ。\n俺は、そこが好きなんだけど…。\n\0":
'???',

"こういう味は、\nお好きではないと思いますけど。\n\0\0":
'???',

"こういう味は好きじゃないと思うよ。\nやめとけ。\n勧められないよ。\n\0":
'???',

"そやねー…。\nお勧めするほどのモンじゃ\nないですよ。\n\0":
'???',

"どうやろなー？\n勧めるほどの味やないよ。\n\0\0\0\0":
'???',

"ああ、これだけは…ちょっと。\nあまりお勧めはしません。\n\0\0":
'???',

"ああ…、これだけはちょっと、\nあまり勧められないな。\n\0\0\0\0":
'???',

"揚げ物が多いですよね。\n太りそうなものが多いし。\n\0\0\0\0":
'???',

"太るもんねぇ。\n揚げ物多いしさ。\n迷うのもわかるよ。\n\0":
'???',

"ですよねぇ、\n太りそうだし…。\n\0\0":
'???',

"そうよね、\n太っちゃうもんね。\n\0\0":
'???',

"カロリーとか、\n気になるんですか？\n\0\0":
'???',

"あなたって、カロリーとか\n気にするの？\n\0\0":
'???',

"そうそう、この歳になると、\n考えて食べないと太りますからね。\n\0\0\0\0":
'???',

"考えなしに食べちゃあ、太るもんね。\n\0":
'???',

"まあ、ここのは太りそうなものしか\nないからな。\n\0\0":
'???',

"ここのは脂が多くて、太りそう\nだからな…。\n豆腐懐石が懐かしいよ。\n\0\0\0":
'???',

"太りそうなメニューが\n多いですからね。\n\0\0":
'???',

"ここの食堂、太りそうな\n食べ物ばっかりだものね。\n\0\0\0\0":
'???',

"太りそうなものばっかりですからね。\n\0":
'???',

"フライが多いし、\n太りそうなものばっかりだもんね。\n\0\0":
'???',

"ああ、かなり脂っこい、\n太りそうなものが多いですからね。\n\0\0\0\0":
'???',

"ああ、かなり脂っこい、\n太りそうなものが多いからね。\nそうそう、太っちゃ困るよね。\n\0\0\0":
'???',

"そうそう、お腹の肉って\n簡単についちゃいますからね。\n\0\0\0\0":
'???',

"そうそう、ハラの肉って\n簡単についちゃうからなー。\n\0\0":
'???',

"…太りますからねェ。\n\0\0\0":
'???',

"…太るからな。\n\0":
'???',

"太ってまいますからね！\n\0":
'???',

"よう考えて選ばな、\n肥えてまうからな。\n\0\0":
'???',

"…メニュー、\n太りそうなものが多いですよね。\n\0\0\0\0":
'???',

"…メニュー、\n太りそうなものが多いよね。\n\0\0\0\0":
'???',

"ここの、\nどれでもおいしいですからね。\n\0\0":
'???',

"ここの、\nどれでもおいしいからね。\n\0\0":
'???',

"結構、どれでもおいしいですよね。\n\0\0\0":
'???',

"どれでもおいしいもんね。\n\0\0\0":
'???',

"どれでも、おいしいからですね？\n\0":
'???',

"どれでも、おいしいから…？\n\0":
'???',

"どれもおいしいですからねえ。\n私もいつも迷うんですよ。\n\0\0":
'???',

"私も迷うのよ、\nだってどれでもおいしいでしょ？\n\0\0":
'???',

"どれもいい味だからな。\n\0":
'???',

"まあ、値段の割に\nいい味しているからな。\n\0\0\0\0":
'???',

"どれもおいしいですものね。\n\0":
'???',

"そうね、\nおいしいものが多いからね。\n\0\0\0\0":
'???',

"迷うんでしょう？\nどれを選んでもおいしいですからね。\n\0\0\0\0":
'???',

"迷うんでしょ？\nそうなのよね、\nどれもおいしいものばかりだからね。\n\0\0\0":
'???',

"結構、どれもうまいですからね。\n\0":
'???',

"結構、どれもうまいからな。\n\0":
'???',

"あ、ここって割と何でも\nおいしいですからね。\n\0\0\0\0":
'???',

"ああ、ここって割とさ、\n何でもうまいから迷うよな。\n\0\0":
'???',

"よその店と比べて、\n安くてうまいのが多いですからね。\n\0\0\0\0":
'???',

"よその店と比べて、\n安くてうまいのが多いからね。\n学食並みだよ。\n\0":
'???',

"ホンマ、ウマイもんが\n揃とりますからねー。\n\0\0":
'???',

"ココって、ホンマにウマイもんが\n揃とるからなあ。\n\0\0\0\0":
'???',

"選ぶのに迷いますか？\nどれもおいしいですよね。\n\0\0":
'???',

"迷うよね。\nだって、どれもおいしいもの。\n\0\0\0\0":
'???',

"たまに油で光ってるモノが\nありますからね…。\n\0\0\0\0":
'???',

"うん、たまに油で\n光ってるモノがあるよね…。\nこう、ギラギラって…。\n\0":
'???',

"日本食って、そもそも\nヘルシーなんじゃないんですか？\n\0\0\0\0":
'???',

"日本食って、そもそも\nヘルシーなモンだと\n思っていたのに…。\n\0":
'???',

"私は、食べれれば何でもいいです。\n\0\0\0":
'???',

"私は、食べれれば何でもいいけど。\n\0\0\0":
'???',

"油断は禁物ですね。\nすぐ体重に跳ね返ってきますし…。\n\0\0\0\0":
'???',

"油断は禁物ね。\nすぐ体重に跳ね返ってくるし…。\n\0\0":
'???',

"まあ、確かにな。\nこの歳になると、結構つらいな。\n\0\0\0\0":
'???',

"ああ、変な物を食べた時は、\n一晩中、胃がもたれるよ。\n\0\0\0\0":
'???',

"いっそ、メニューを見直して\nもらえないんでしょうかね？\n\0\0":
'???',

"いっそ、メニューを見直して\nもらえないかしらね。\n\0\0\0\0":
'???',

"あ、私なんて、\nたまに胃薬飲みますよ。\n\0\0":
'???',

"あ、私なんて、\nしょっちゅう胃薬飲むわよ。\n\0\0":
'???',

"もっと、さっぱりしたものを\n増やしてほしいですよね。\n\0\0\0\0":
'???',

"もっと、さっぱりしたものが\n増えればいいよね。\n\0\0":
'???',

"ちょっと、脂が多くて、\n毎日食べていられませんからね。\n\0\0":
'???',

"ちょっと、脂が多いよな。\n毎日はちょっと、食べてられないな。\n\0\0\0\0":
'???',

"何とかなりませんかね…。\n私もそろそろ、こういうメニューは\n合わなくなってきたみたいで…。\n\0\0\0":
'???',

"何とかならないかな…。\n俺もそろそろ、こういう食い物は\n合わなくなってきたみたいだ…。\n\0\0\0":
'???',

"ワシも何か、油多うて、\nよう食えへんのですわ。\n\0\0":
'???',

"ワシも何か、ごっつ油多うて、\nよう食われへんねん。\n\0\0":
'???',

"食べおわると、口の周りが\n油で光りますよね。\n\0\0\0\0":
'???',

"食べおわると、口の周りが\n油で光るよね。\nすごくない…？\n\0":
'???',

"………。\n（そんな事気にしてたら、\n　僕、何にも食べられないよ…。）\n\0":
'???',

"………。\n（そうよね、アンタみたいに\n　ガツガツ食べてらんないもん。）\n\0\0\0":
'???',

"………。\n（太る…？\n　何がいけないのかしら？）\n\0":
'???',

"………。\n（気にしてるのに…。\n　ズバリ言っちゃって…。）\n\0\0\0":
'???',

"………。\n（そういえば、血糖値が\n　気になるな…。）\n\0":
'???',

"………。\n（そういえば、確かに\n　気になるな…。）\n\0\0\0":
'???',

"………。\n（遠回しに、太ってるって\n　言いたいのかしら…。）\n\0":
'???',

"………。\n（体重を気にしてるの…、\n　バレてるのかしら…？）\n\0":
'???',

"………。\n（ああ、気にしてるんだ。\n　僕はそんな事はないけどね…。）\n\0":
'???',

"………。\n（…わかってるっちゅうの。\n　太ったって言いたいんだろ？）\n\0":
'???',

"………。\n（ハラが出てきたのが、\n　目立ってきたかな…。）\n\0\0\0":
'???',

"………。\n（太るんが、なんぼのもんじゃい！\n　ほっといたれよ…。）\n\0\0\0":
'???',

"………。\n（君とは違うよ。\n　僕が太るわけないだろう…。）\n\0\0\0":
'???',

"僕、好きですよ。\nここの料理、何でもおいしいです。\n\0\0":
'???',

"僕、好きなんだ、ここの料理。\n何でもおいしいよ。\n\0\0\0\0":
'???',

"腕のいい料理人を\n雇ってるのかしら…？\nおいしいですよね。\n\0\0\0":
'???',

"腕のいい料理人を\n雇ってるのかしら…？\nおいしいわよね。\n\0":
'???',

"…私も、ここの料理、\nおいしいと思います。\n\0\0":
'???',

"…私も、ここの料理、\nおいしいと思う。\n\0\0":
'???',

"ホント、ここの定食には\n随分世話になってますからね。\n\0\0\0\0":
'???',

"ホント、私もここの定食には\n随分と世話になってるわ。\n\0\0\0\0":
'???',

"ああ、どれもいい味だからな。\n\0\0\0":
'???',

"そう悪くない調理師を\n雇ってあるそうだからな。\n\0\0":
'???',

"そうですね。\n私もほとんどここ以外で\n食事した事がないくらいです。\n\0\0\0":
'???',

"そうね。\n私もほとんどここ以外で、\n食事した事がないくらいよ。\n\0\0\0":
'???',

"そうですね。\nだから、迷うけど\n楽しみなんですよね。\n\0":
'???',

"そうね…、\nだから、迷うけど楽しみなのよね。\n\0\0\0\0":
'???',

"おいしいのに良心的な値段で…。\nそこも、嬉しいとこですよね。\n\0\0\0\0":
'???',

"おいしいのに良心的な値段で…。\nそこも嬉しいとこだよね。\n\0\0\0\0":
'???',

"ねえ、おいしいですよね。\nゴハンのお代わり自由があれば\nもう文句ナシですよ。\n\0":
'???',

"なぁ、おいしいよな！\nゴハンのお代わり自由があれば\nもう文句ナシだよ！\n\0\0\0":
'???',

"そこらの店よりは、\nよっぽどいいですよ。\n\0\0\0\0":
'???',

"そこらの店よりは\nよっぽどいいさ。\n\0\0":
'???',

"ワシ、あんまりうまくて\nめっちゃ感動しましたもん。\n\0\0":
'???',

"ワシあんまりうまくて\nめっちゃ感動したわー。\n\0\0\0\0":
'???',

"飽きのこない、いい味ですよね。\n\0":
'???',

"おいしいよね。\n飽きのこない、いい味だよ。\n\0\0":
'???',

"そ、そうですか？\n（どういう味覚してるんだろ？）\n\0\0\0\0":
'???',

"そ、そう？\n（どういう味覚してるんだろ？）\n\0\0":
'???',

"そ、そうなんですか…？\n（味オンチってヤツかしら。）\n\0\0\0\0":
'???',

"そ、そう…？\n（味オンチってヤツかしら？）\n\0\0":
'???',

"…そうなんですか。\n（きっと、舌がおかしいのね。）\n\0\0":
'???',

"…そうなの。\n（きっと、舌がおかしいのね。）\n\0\0\0\0":
'???',

"そ、そうなんですか…。\n（ここの、\n　かなりマズイんだけど…。）\n\0":
'???',

"そ、そうなの。\n（ここの、\n　かなりマズイんだけど…。）\n\0":
'???',

"…そうか。\n（こいつの舌は、信用出来ない。）\n\0\0\0\0":
'???',

"ほぉ、そうか。\n（恐ろしい…、味覚が壊れると\n　こうなるもんなのか。）\n\0\0\0":
'???',

"そ、そうですね。\n（普通の味覚じゃないわ…。）\n\0\0":
'???',

"そ、そうね。\n（普通の味覚じゃないわ…。）\n\0\0":
'???',

"あぁ、そうですよね。\n（この人の味覚、変だわ。）\n\0\0\0\0":
'???',

"そうそう、そうよね。\n（この子の味覚、変だわ。）\n\0\0\0\0":
'???',

"そ、そうですか…。\n（僕なんて、いつも残すのに…。）\n\0\0\0\0":
'???',

"えっ！？　そ、そうかな…。\n（僕なんて、いつも残すのに…。）\n\0\0\0\0":
'???',

"はあ、そうですか…。\n（しょっちゅう、ここので\n　体調悪くなるんだけど…。）\n\0":
'???',

"えぇぇ…、そうかい？\n（しょっちゅう、ここので\n　体調悪くなるんだけど…。）\n\0":
'???',

"ええ、同感です。\n（いや、確実にマズイ…。\n　どうかしてるよ…。）\n\0\0\0":
'???',

"ああ、そうだな。\n（いや、確実にマズイ…。\n　どうかしてるよ…。）\n\0\0\0":
'???',

"そ、そないでっか？\n（ごっつ、マズいやんけ。）\n\0\0":
'???',

"そ、そう思うんか？\n（ごっつ、マズいやんけ。）\n\0\0":
'???',

"そ、そうですか？\n（異常だよ、その味覚…。）\n\0\0\0\0":
'???',

"君、そう思うの…？\n（異常だよ、その味覚…。）\n\0\0":
'???',

"あ、はい。\nじゃあ、街で見かけたら\n声をかけて下さい。\n\0\0\0":
'???',

"じゃあさ、街で見かけたら\n声をかけてよ。\n\0\0\0\0":
'???',

"わぁ、うれしい。\nじゃあ、街で見たら\n声をかけて下さい！！\n\0\0\0":
'???',

"いいわね。\n街で見かけたら、声をかけてよ。\n遊びに行きましょ。\n\0\0\0":
'???',

"はい。\nじゃあ、街で見たら\n声をかけて下さい。\n\0\0\0":
'???',

"いいわよ。\n街で見かけたら、声をかけて\nくれればいいわ。\n\0":
'???',

"じゃあ街で見かけたら声をかけて\n下さい。\nいつでもご一緒します。\n\0":
'???',

"じゃあ街で見かけたら声をかけて。\nその時、遊びに行きましょ。\n\0\0\0\0":
'???',

"たまにはいいな。\nだったら街で見かけたら\n声をかけてくれ。\n\0\0\0":
'???',

"それはいい。\nたまには、外で会うのもよいかもな。\n私を街で見たら声をかけてくれ。\n\0":
'???',

"いいですわね。\nでしたら、街で見かけた時なんかに\n声をかけて下さい。\n\0":
'???',

"いいわね。\nだったら、街で見かけた時に\n声をかけて。\n\0":
'???',

"じゃあ、街で私を見たら\n声をかけて下さい！\nそれから、どこか行きましょうか。\n\0":
'???',

"じゃあ、街で私を見たら\n声をかけて！\nそれから、どこか行きましょ。\n\0\0\0":
'???',

"いいですね、たまには。\n街で僕を見たら、声をかけて\n下さいよ。\n\0\0\0":
'???',

"いいね。\nじゃあさ、僕を街で見たら、\n声をかけてくれるかい？\n\0":
'???',

"ああ、いいっすね〜！\n街で見かけたら、\n声をかけて下さいよ。\n\0":
'???',

"いいね〜！\n街で見かけたら、声をかけてくれよ。\n\0\0":
'???',

"それはいい。\n街で見かけたら、声をかけて\n下さいよ。\n\0":
'???',

"それはいい。\n街で見かけたら、声をかけてくれよ。\n\0\0\0\0":
'???',

"ホンマ、ＯＫスよ、ＯＫスよ！\nほな街で見たら声かけて下さい！\n\0\0\0\0":
'???',

"ああ、ええよ。\nほな、街で見かけた時にでも、\n声かけてくれや。\n\0\0\0":
'???',

"ああ、そういう機会を作るのは\n大事ですね。$n\nでしたら…、街で見掛けたら、\n声をかけて下さい。\n\0\0\0\0":
'???',

"ああ、そういう機会を作るのは\n大事だよね。$n\nだったら…、街で見掛けたら、\n声をかけてくれないかな。\n\0\0":
'???',

"そんな、忙しいんでしょう？\nいつになるかわかりませんよ。\n\0\0\0\0":
'???',

"でも、毎日忙しいじゃないか。\n無理なんじゃない？\n\0\0\0\0":
'???',

"またまたそんな事言って…。\n口約束にならなきゃいいですけど。\n\0\0\0\0":
'???',

"まぁた、そんな事言って…。\n口約束だけでしょ？\n\0\0":
'???',

"…毎回、声をかけてもらいますけど\n一度も出かけた事なんてないですね。\n\0\0\0\0":
'???',

"そう、\nちゃんと行く時間が\n出来ればいいわね…。\n\0":
'???',

"まーた、そんな事言って、\nいつも行かずじまいじゃないですか。\n\0\0\0\0":
'???',

"またまたそんな事言って。\n結局行かずじまいなんだもん。\n\0\0":
'???',

"まあ、そうは言っても\n暇があればだがな。\n\0\0\0\0":
'???',

"しかし、そんな時間、\nめったに取れないだろう？\n\0\0":
'???',

"そんな時間が、\nあるわけないじゃないですか。\n\0\0\0\0":
'???',

"私達にそんな暇、\nあるわけないでしょ。\n\0\0":
'???',

"またぁ…。\n前にもそんな事言ってましたよ。\n今度こそ行けるんですか？\n\0":
'???',

"そんな事言っちゃって。\nお互いなかなか暇がないのよ。\nま、行ければいいわよね。\n\0\0\0":
'???',

"じゃあ、今度はちゃんと\n行きましょうね。\nいつも口約束だけですから。\n\0":
'???',

"いいねぇ。\nでも、口だけじゃないかい？\n\0\0":
'???',

"そりゃまあ、行きたいのは\nやまやまなんですけど…。\nそんな時間がとれるんですか？\n\0":
'???',

"そりゃまあ、行きたいのは\nやまやまなんだけど…。\nそんな時間がとれるのかい？\n\0":
'???',

"じゃあ、口だけにならないように\nして下さいよ。\nいつも何か用事が入りますからね。\n\0":
'???',

"じゃあ、口だけにならないように\nしないとな。\nいつも何か用事が入るからさ。\n\0\0\0":
'???',

"またまたぁ〜、\n言うてるだけじゃないですか？\nホンマなんですか、それ？\n\0\0\0":
'???',

"またまたぁ〜、\n言うてるだけちゃうんか？\n\0\0\0\0":
'???',

"口だけじゃなくて、\nちゃんと予定は取れるんですか？\n\0\0":
'???',

"口だけじゃないのかい？\nちゃんと予定を取るつもり、\nあるの？\n\0":
'???',

"は…？\nどうして僕なんか誘うんですか？\n\0\0":
'???',

"えっ？\nどうして僕を誘うの？\n\0\0\0\0":
'???',

"エッ？\n何で私を誘うんですか？\n\0\0":
'???',

"何でアンタが\n私の事なんか誘うの？\n\0\0":
'???',

"どうして、私を誘うんですか？\n\0\0\0":
'???',

"なぜ、私を誘うの？\n\0":
'???',

"わ、私ですか？\n何でまた、私なんかお誘いに…？\n\0\0":
'???',

"わ、私…？\n何でまた、私なんか誘うワケ？\n\0\0\0\0":
'???',

"私とか？\nどういうつもりでそう言ったんだ。\n\0\0":
'???',

"めずらしいな。\nなぜ、私など誘ったんだ？\n\0\0\0\0":
'???',

"はぁ…？\nでも、なぜ私に声を…？\n\0\0\0\0":
'???',

"どうしてかしら？\nなぜ私なんか誘うの？\n\0\0":
'???',

"どうして、私を\nお誘いになったんですか？\n\0\0\0\0":
'???',

"あれ、でも、\nどうして私を誘うの？\n\0\0":
'???',

"あの…、どうして僕を\nお誘いになったんですか？\n\0\0":
'???',

"あのさ、…どうして\n僕を誘ったりしたんだい？\n\0\0\0\0":
'???',

"あの、いいんですか？\n誘ったところで、俺ですよ…。\nどうしてなんですか？\n\0":
'???',

"あの、いいの？\n誘ったところで、俺なんだよ…。\nどうしてなんだい？\n\0\0\0":
'???',

"えっ…、私ですか？\nそりゃまた、どうして。\n\0\0":
'???',

"えっ…、俺か？\nそりゃまた、どうしてなんだ？\n\0\0\0\0":
'???',

"えっ、ええ？\nそんな、どうしてワシなんですか？\n\0\0":
'???',

"はぁ？\n何でワシなんか誘うんや？\n\0\0\0\0":
'???',

"なぜ、僕の事を\n誘ったりするんですか？\n\0\0":
'???',

"なぜ、僕の事を\n誘ったりしたんだい？\n\0\0\0\0":
'???',

"嫌ですよ。\n僕は行きたくありません。\n\0\0\0\0":
'???',

"僕は嫌だな。\n行きたくないよ。\n\0\0":
'???',

"イヤ。\n別に、行きたくないですから。\n\0\0\0\0":
'???',

"イヤよ。\n別にアンタと行きたくないもん。\n\0\0\0\0":
'???',

"結構です。\nどこかへ行くなら、一人で行きます。\n\0\0":
'???',

"いい。\nどこかへ行くなら、一人で行くわ。\n\0\0\0\0":
'???',

"いえ、忙しいので。\n遠慮させていただきます。\n\0\0\0\0":
'???',

"忙しいから、\n他を当たってくれる？\n\0\0":
'???',

"私にそんな暇はない。\n\0\0\0":
'???',

"断るよ。\n暇があれば、一人でゆっくり\nしたいんでね。\n\0":
'???',

"研究が忙しいので、お断りします。\n\0\0\0":
'???',

"私は研究が忙しいの。\n暇そうな人を\n誘ってもらえるかしら？\n\0\0\0":
'???',

"家でもゆっくり出来ないんですよ、\nそんな暇はありません。\n\0\0\0\0":
'???',

"私ね、家で休む暇もないの。\nそんな遊んだり出来ないの。\n\0\0":
'???',

"よくそんな暇がありますね。\n忙しいのはこっちばかりか…。\n\0\0\0\0":
'???',

"暇があっていいよな…。\n僕は、とても無理だな。\n\0\0":
'???',

"遠慮します。\nせっかく出来た暇な時間は、\n自分のために使いたいんです。\n\0\0\0":
'???',

"遠慮するよ。\n暇な時間は、自分のために\n使いたいんだよ。\n\0":
'???',

"いえ、結構です。\n仕事が溜まってますからね。\n\0\0\0\0":
'???',

"他を当たってくれよ。\n俺は忙しいんだ。\n\0\0":
'???',

"そない言うても、ワシ、\nここ来るようなってから\n前より忙しなったんですよ。\n\0\0\0":
'???',

"そない言うても、ワシ、\nここ来るようなってから\n前より忙しいんやぞ。\n\0":
'???',

"僕は嫌です。\nどうせなら好きな人と\n行きたいですから。\n\0\0\0":
'???',

"僕は嫌だよ。\nどうせなら好きな人と\n行きたいからね。\n\0":
'???',

"そ、それは…、\nたまにはいいかな、と思って…。\n\0\0":
'???',

"そ、それは…、\nそういうのも、たまにはいいかなと\n思ってさ…。\n\0\0\0":
'???',

"ですから、その、それは…。\n…いいじゃないですか…。\n\0\0\0\0":
'???',

"だからそのぉ…、\nもう、いいじゃないのよ！！\n\0\0\0\0":
'???',

"それは…、あの…。\n\0":
'???',

"あの、それは…、その…。\n\0\0\0":
'???',

"ええ…、あー、\nですからそれは、その…、\nですねー…。\n\0\0\0":
'???',

"ええ…、あー、\nだから、それは、その…。\n\0\0\0\0":
'???',

"…まあ、何だ。\n…とにかくそういう事だ。\n\0\0\0\0":
'???',

"い、いや、\nそんなに気にするな…。\n\0\0":
'???',

"私は、私はその…、ただ…。\n\0":
'???',

"私は、その…、ただ…。\n\0":
'???',

"いえっ、私はただ…、\nたまにはどうかと思いまして…。\n\0\0\0\0":
'???',

"あああ、あの…。\nたまにはどうかなって…、ね？\n\0\0":
'???',

"あ、いや、これは…、\n交流を深めるのもいいかなと…、\nそれで…。\n\0":
'???',

"あ、いや、これは…、\n交流を深めるのもいいと思って…、\nそれでさ…。\n\0":
'???',

"特に、深い意味なんかは…、\nあの…でも、\nたまにはいいじゃないですか…。\n\0":
'???',

"特に、深い意味なんかは…、\nあの…でも、\nたまにはいいじゃないか…。\n\0":
'???',

"あーいや、それはですね…。\nまあ、たまにはいいじゃないですか。\nハハハ…。\n\0\0\0":
'???',

"そ、そんなに気にする事かあ？\nま、いいじゃないか。\n\0\0":
'???',

"いやいやいや、ワシは…、\nその…こんなんあっても\nええかなって…。\n\0\0\0":
'???',

"いや、ワシは…、\nその…こんなんあっても\nええかなって、思てんけど…。\n\0\0\0":
'???',

"ああ、それは…。\nその、おかしいですか…？\nこんな事言うのは…。\n\0":
'???',

"ああ、それは…。\nその、おかしいかい…？\n僕がこんな事言うのは…。\n\0\0\0":
'???',

"…そ、それは。$m\nシンジは、たじろいだ。\n\0\0\0\0":
'???',

"…だって、それは…。$m\nアスカは、たじろいだ。\n\0\0":
'???',

"…私、私は…。$m\nレイは、たじろいだ。\n\0\0":
'???',

"…あ、あの。$m\nミサトは、たじろいだ。\n\0\0":
'???',

"………。$m\nゲンドウは、たじろいだ。\n\0\0\0\0":
'???',

"…いや、それは。$m\n冬月は、たじろいだ。\n\0\0\0\0":
'???',

"…あの、それは。$m\nリツコは、たじろいだ。\n\0\0":
'???',

"…あ、あのっ、それは…。$m\nマヤは、たじろいだ。\n\0\0\0\0":
'???',

"…その、ま、それは…。$m\n日向は、たじろいだ。\n\0\0":
'???',

"…あ、あのォ。$m\n青葉は、たじろいだ。\n\0\0":
'???',

"…そ、そいつは、だから…。$m\n加持は、たじろいだ。\n\0\0":
'???',

"…ええっ、そ、それは…。$m\nトウジは、たじろいだ。\n\0\0":
'???',

"…えっ、そ、それは…。$m\nカヲルは、たじろいだ。\n\0\0\0\0":
'???',

"………………。\n（やっぱり僕なんか受け入れて\n　もらえないんだ。）\n\0\0\0":
'???',

"………………。\n（絶対避けてる…。\n　私を避けてるわ…。）\n\0\0\0":
'???',

"………………。\n（私の事、嫌いなんだわ。）\n\0\0":
'???',

"………………。\n（そっか、私といるのは\n　嫌なんだわ…。）\n\0\0\0":
'???',

"………………。\n（そうか、嫌われているのか。）\n\0\0":
'???',

"………………。\n（やはり、避けられているのか。）\n\0\0\0\0":
'???',

"………………。\n（私の事、そんなに嫌いなの…？）\n\0\0\0\0":
'???',

"………………。\n（ショック…。\n　避けられてるわ…。）\n\0\0\0":
'???',

"………………。\n（そんな、勇気出して言ったのに…、\n　嫌われてる。）\n\0":
'???',

"………………。\n（やっぱり、嫌いだから\n　そんな事言うんだよな…。）\n\0":
'???',

"………………。\n（ああ、嫌われてるんだな。）\n\0\0\0\0":
'???',

"………………。\n（ごっつ、ヘコむわ…。\n　絶対、嫌われとる…。）\n\0":
'???',

"………………。\n（そんなに、\n　…そんなに僕が嫌いなのかな？）\n\0\0\0":
'???',

"ＥＶＡ及び、第３新東京市の\n稼動状況確認を行ないます。\n\0\0":
'???',

"座れる場所がないようだ。\n\0\0\0":
'???',

"じゃあ、お邪魔しました。\n\0\0\0":
'???',

"じゃあ僕、行くよ。\n\0":
'???',

"出かけてきます…。\n\0":
'???',

"あの、お邪魔しました。\n\0":
'???',

"邪魔したわね。\nんじゃ、帰るわ。\n\0\0\0\0":
'???',

"じゃ、行ってきまーす！\n\0":
'???',

"…お邪魔しました。\n\0":
'???',

"じゃあ私、行くわ。\n\0":
'???',

"じゃあ、行くわね。\nバイビー。\n\0\0":
'???',

"じゃあ私出かけるから。\n戸締まりヨロシク。\n\0\0":
'???',

"…邪魔したな。\n\0":
'???',

"じゃあ、失礼するよ。\n\0\0\0":
'???',

"じゃあ、お邪魔したわね。\n\0\0\0":
'???',

"それじゃ、失礼します。\n\0":
'???',

"じゃ、戻るわ。\nバイバイ。\n\0\0":
'???',

"それじゃ、戻りますから。\n\0\0\0":
'???',

"それじゃ、戻るよ。\nまたね。\n\0\0\0\0":
'???',

"それじゃ、お邪魔しました。\n\0":
'???',

"じゃあ、戻るよ。\n\0\0\0":
'???',

"俺、戻るわ。\n邪魔したな。\n\0\0":
'???',

"じゃあ、私帰るわ。\n\0":
'???',

"ほな行きますわ。\nそれじゃ。\n\0\0\0\0":
'???',

"ほな行くわ。\nまたな。\n\0\0":
'???',

"あ、俺、帰りますから。\n\0":
'???',

"あ、俺帰るよ。\nじゃあ、また学校で。\n\0\0\0\0":
'???',

"僕、帰るよ。\n邪魔したね…。\n\0\0\0\0":
'???',

"$aは帰ったようだ。\n\0":
'???',

"$aは出かけたようだ。\n\0\0\0":
'???',

"あっ、そうそう！\n落ち着いたら、後でシンジ君も\nネルフにいらっしゃい。$n\n行きたい時は玄関から外に出て、\n全体マップで、ネルフ施設を選べば\nいいのよ。$n\nじゃ、また後でネ。\n\0":
'???',

"あれ？\nどうしたんですか、こんなところで。\n\0\0":
'???',

"あれ、こんなところで\nどうしたのさ？\n\0\0\0\0":
'???',

"あれ？\nこんなところで会うなんて、\nどうしたんですか？\n\0\0\0":
'???',

"あれ？\nアンタこんなところで何してるの？\n\0\0\0\0":
'???',

"こんなところで、\nどうしたんですか？\n\0\0\0\0":
'???',

"ここで、何をしているの？\n\0\0\0":
'???',

"あら？\nここへ何しにいらしたんですか？\n\0\0":
'???',

"ん？\nアンタ、ここで何してるの？\n\0\0\0\0":
'???',

"どうした、こんなところで。\n\0":
'???',

"君か。\nこんなところで、どうしたのかね？\n\0\0\0\0":
'???',

"あら、こんなところに\nいらしたのですか？\n\0\0\0\0":
'???',

"あら、こんなところで\n何をしているの？\n\0\0":
'???',

"あれ？\nこんなところに\n何しに来たんですか？\n\0":
'???',

"あら？\nこんなところで、何をしてるの？\n\0\0":
'???',

"おや？\nこんなところにいらしてたの\nですか？\n\0":
'???',

"あっ、\nどうしたの、こんなところで。\n\0\0\0\0":
'???',

"ああ、\nどうしたんですか、こんなところで。\n\0\0":
'???',

"あれっ？\nどうしたんだい、こんなところで。\n\0\0":
'???',

"おや、こんなところで会うとは…。\n\0\0\0":
'???',

"おや？\n変なところで会うよなぁ。\n\0\0\0\0":
'???',

"あれ？\nこんなところでどうしたんですか？\n\0\0\0\0":
'???',

"あら？\nあなた、こんなところで\nどうしたの？\n\0":
'???',

"お？\nこないなところで会うなんて\n奇遇ですねえ。\n\0":
'???',

"お？\n奇遇やなぁ、こないなところで\n会うなんて。\n\0":
'???',

"あっ、\nこんなところで会うなんて…。\n\0\0\0\0":
'???',

"あれ、いたんだ。\nこんなところでどうしたの？\n\0\0\0\0":
'???',

"いらしてたんですか。\nどうしてここへ…？\n\0\0\0\0":
'???',

"君も来たのか。\n変わったところで会うね。\n\0\0\0\0":
'???',

"ああ、また会いましたね。\n\0\0\0":
'???',

"ああ、また会ったね。\n\0\0\0":
'???',

"あ、お疲れ様です。\n\0":
'???',

"ああ、元気そうだね。\n\0\0\0":
'???',

"あら、よく会いますね。\n\0":
'???',

"今日はやけにアンタの顔を見るわね。\n\0":
'???',

"やっほー、お疲れ！\n\0":
'???',

"今日は、よく会いますね。\n\0\0\0":
'???',

"今日は、よく会うわね。\n\0":
'???',

"あら、\nまたお会いしましたわね。\n\0\0\0\0":
'???',

"あら？\nまた会っちゃったわね。\n\0\0":
'???',

"お疲れ様。\n\0":
'???',

"また会ったな。\n\0":
'???',

"君か。\n今日はよく、顔を合わせるな。\n\0\0\0\0":
'???',

"あら、\nまたお会いしましたわね。\nどうしたんですか？\n\0":
'???',

"あら、また会ったわね。\nどうしたのかしら？\n\0\0":
'???',

"あら、また会いましたね。\n\0\0\0":
'???',

"あら、また会ったわね。\n\0":
'???',

"ああ、\nここでまた会うなんて。\n\0\0":
'???',

"ああ、\nこんなところでまた会うなんて。\n\0\0":
'???',

"よう！\nまた会ったな。\n\0\0":
'???',

"ああ、またお会いしましたね。\n\0\0\0":
'???',

"よぉ、また会ったな。\n\0\0\0":
'???',

"あっ、また会いましたね。\n\0\0\0":
'???',

"あぁ、\nまた会いましたね。\n\0\0":
'???',

"おう、\nまた会うたな。\n\0\0":
'???',

"へへっ、また会いましたね。\n\0":
'???',

"よう、\nどうしたの？\nまた会ったね。\n\0":
'???',

"また会いましたね。\n\0":
'???',

"…やあ、また会ったね。\n\0":
'???',

"こんな早くに、どうしたんですか？\n\0\0\0":
'???',

"こんな早くに、どうしたの？\n\0":
'???',

"ふあ〜ぁ…、\nこんなに早くに何してるんですか？\n\0\0":
'???',

"ふぁ〜あ、\nこんなに早くに何してるのよ…？\n\0\0":
'???',

"こんな早朝に、\nどうされたのですか？\n\0\0\0\0":
'???',

"ちょっと、\nこんな朝早くに何してるのよ？\n\0\0\0\0":
'???',

"早いんだな、何をしているんだ。\n\0":
'???',

"ああ、おはよう。\nまだ起きていたのか、\nそれとも、もう起きたのかな？\n\0":
'???',

"早朝から、\n何をなさっているんですか？\n\0\0":
'???',

"あら、こんなに早くから\nどうしたの？\n\0\0\0\0":
'???',

"朝早いんですね。\nそれとも、今からお休みですか？\n\0\0\0\0":
'???',

"朝早いのね。\nそれとも、今から寝るの？\n\0\0":
'???',

"ああ、おはようございます。\nお互い早朝から、大変ですね。\n\0\0\0\0":
'???',

"やぁ、おはよう。\nまだ寝てる時間じゃないのかい？\n\0\0\0\0":
'???',

"あれ、まだお休みじゃ\nないんですか？\n\0\0\0\0":
'???',

"あれ、こんな時間にどうした？\n子供は寝てた方がいいぞ。\n\0\0":
'???',

"朝早くから、お忙しいんですね。\n\0":
'???',

"こんなに早く会うなんて、\nよく起きられるな。\n\0\0\0\0":
'???',

"どうしたんですか？\nこんな早朝に。\n\0\0":
'???',

"ちょっと、こんな早朝に\n何をしているの？\n\0\0\0\0":
'???',

"こんな早うから\n起きてるんですか？\nはー、眠くないんですか？\n\0":
'???',

"こんな時間に起きてると、\n授業中寝てまうぞ？\n何しとんのや？\n\0":
'???',

"朝早いんですね。\nどうしたんですか？\n\0\0\0\0":
'???',

"こんな時間まで起きてるの？\n何をしていたんだい？\n\0\0\0\0":
'???',

"こんな時間に起きて…、\n眠くないんですか？\n\0\0":
'???',

"こんな時間に起きて…、\n眠くないのかい？\n\0\0\0\0":
'???',

"おはようございます。\n\0\0\0":
'???',

"あ、おはよう。\n\0":
'???',

"おはようございまーす。\n\0":
'???',

"おっはよ！\n\0":
'???',

"…おはよう。\n\0\0\0":
'???',

"おはよう。\n\0":
'???',

"おはようございます！\n\0\0\0":
'???',

"おはよう！\n\0":
'???',

"よっ、おはよ！\n\0":
'???',

"おはようさんです。\n\0":
'???',

"おはようさん。\n\0":
'???',

"よぉ、おっはよー！\n\0":
'???',

"…こんにちは。\n\0":
'???',

"ハロ〜ォ。\n\0":
'???',

"あら、こんにちはっ！\n\0\0\0":
'???',

"…やあ。\n\0\0\0":
'???',

"…やあ、君か。\n\0":
'???',

"ごきげんよう。\n\0":
'???',

"やあ…。\n\0\0\0":
'???',

"元気にしてる？\n\0":
'???',

"こんちわっす。\n\0":
'???',

"よぅ、調子はどーや？\n\0\0\0":
'???',

"よ、元気か？\n\0\0\0":
'???',

"やぁ、こんにちは。\n\0":
'???',

"今日も暑かったね…。\n\0\0\0":
'???',

"お疲れ様でーす！\n\0\0\0":
'???',

"偶然ですね…。\n\0":
'???',

"偶然ね…。\n\0":
'???',

"お疲れ様です。\n\0":
'???',

"…ああ、君か。\n\0":
'???',

"あら、お疲れ様。\n\0\0\0":
'???',

"お疲れ様！\n\0":
'???',

"やぁ、お疲れさん。\n\0":
'???',

"よぉ、お疲れさん。\n\0":
'???',

"よぅ、お疲れさん。\n\0":
'???',

"こんばんは。\n\0\0\0":
'???',

"こんばんは。\n今日も蒸し暑いね。\n\0\0\0\0":
'???',

"こんばんわー。\nお疲れさんです。\n\0\0\0\0":
'???',

"よう。\n今日も暑かったなぁ。\n\0\0\0\0":
'???',

"よう、今日もお疲れ！\n\0\0\0":
'???',

"やあ、こんばんは。\n\0":
'???',

"こんばんは。\n遅くまでお仕事だったんですか？\n\0\0\0\0":
'???',

"まだ、起きてるんだね。\n\0":
'???',

"こんな時間まで\nまだ起きてるんですか？\n\0\0":
'???',

"あら、もう寝る時間でしょ？\n\0":
'???',

"…こんばんは。\n\0":
'???',

"こんな時間に…、寝ないの？\n\0":
'???',

"あら、遅くまでお仕事でしたか？\n\0":
'???',

"あら、\nこんな時間まで何してるの？\n\0\0":
'???',

"…もう遅いぞ。\n\0":
'???',

"…やあ、君か。\n…まだ休まないのかね？\n\0\0":
'???',

"あら、\nまだお休みじゃないんですか？\n\0\0\0\0":
'???',

"あら？\n今日はずいぶん遅くまで\n起きているのね。\n\0":
'???',

"わぁ、\nまだお休みじゃないんですか？\n\0\0\0\0":
'???',

"あら、夜更かしさん。\n\0\0\0":
'???',

"こんばんは。\n今日は遅いですね。\n\0\0\0\0":
'???',

"眠れないのかい？\n夜更かしはよくないよ。\n\0\0\0\0":
'???',

"こんな遅くまで、お疲れ様です。\n\0":
'???',

"よう、まだ眠ってないのかい？\n\0\0\0":
'???',

"夜更かしは身体に毒ですよ。\n\0":
'???',

"よう、\nちゃんと睡眠とらないとダメだぞ。\n\0\0\0\0":
'???',

"こんな遅くに会うなんて。\nお忙しいんですね。\n\0\0\0\0":
'???',

"あら、早く寝ないとダメでしょ。\n何してるの？\n\0\0\0\0":
'???',

"うわー、遅いですねー。\n\0":
'???',

"ああ、お前か。\nはよ、寝ぇーや。\n\0\0\0\0":
'???',

"こんな遅くまで、\nお仕事だったんですか？\n\0\0\0\0":
'???',

"まだ起きてたの？\n\0\0\0":
'???',

"遅くまでご苦労様です。\n\0":
'???',

"眠れないのかい？\n\0\0\0":
'???',

"………。$m\n$aは、顔をそむけた。\n\0\0\0\0":
'???',

"あれ、\nこんなところで会うなんて、\nどうしたんですか？\n\0\0\0":
'???',

"あれ？\nアンタ、こんなところで\n何してるの？\n\0":
'???',

"こんなところに、\nどうしたんですか？\n\0\0\0\0":
'???',

"あら、\nここへ何しにいらしたんですか？\n\0\0":
'???',

"あら？\nこんなところで何をしてるの？\n\0\0\0\0":
'???',

"おや？\nこんなところに\nいらしてたのですか？\n\0":
'???',

"あっ、どうしたの？\nこんなところで。\n\0\0\0\0":
'???',

"ああ、\nどうしたんですか？\nこんなところで…。\n\0\0\0":
'???',

"おや、\nこんなところで会うとは…。\n\0\0":
'???',

"お？\nこないなところで会うなんて、\n奇遇ですね。\n\0":
'???',

"お？\n奇遇やなぁ、\nこないなところで会うやなんて。\n\0\0\0":
'???',

"へへっ。\n\0\0\0":
'???',

"君か。\n今日は、よく顔を合わせるな。\n\0\0\0\0":
'???',

"ああ、\nこんなところでまた会うなんてね。\n\0\0\0\0":
'???',

"よう、また会ったな。\n\0\0\0":
'???',

"お、\nまた会うたな。\n\0\0\0\0":
'???',

"何だか眠れなくて。\n\0":
'???',

"何だか、目が冴えちゃって。\n\0":
'???',

"…眠れなくって。\n何となく、起きているんです。\n\0\0":
'???',

"昼間、居眠りしちゃうかも…。\n\0\0\0":
'???',

"眠れないんです…。\n\0":
'???',

"眠くないの。\n\0\0\0":
'???',

"何だか神経が高ぶって、\n眠れないんですよね。\n\0\0\0\0":
'???',

"色々考え事していたら、\n目が冴えちゃって。\n\0\0":
'???',

"…決まった時間に休む事は\nそんなにないからな。\n\0\0":
'???',

"眠りが浅くてね。\n起きていたほうがいい。\n\0\0\0\0":
'???',

"研究の事で、頭がいっぱいなんです。\n\0":
'???',

"研究の事で頭がいっぱいなのよ。\n\0":
'???',

"私、身体は疲れているんですけど、\n眠れないんですよ。\n\0\0\0\0":
'???',

"眠れなくて、困ってるの。\n\0\0\0":
'???',

"おはようございます。\n仕事の事を考えていたら、\n眠れなくって。\n\0\0\0":
'???',

"色々あってね、\n寝てないんだ。\n\0\0":
'???',

"…何となく、眠れなくて。\n\0\0\0":
'???',

"眠いはずなんだけどぉ、\n寝付けないんだよ。\n\0\0":
'???',

"こまごました事をやっていたら、\nこんな時間になってしまって。\n\0\0\0\0":
'???',

"こまごました事をやっていたら、\nこんな時間になっててさ。\n\0\0\0\0":
'???',

"寝苦しくて。\nちょっと、気分転換しているんです。\n\0\0\0\0":
'???',

"寝苦しくって、\nなかなか眠れないのよ。\n\0\0":
'???',

"ワシ、この時間に起きとる事\n多いんですよ。\n\0\0":
'???',

"ワシ、今日\n全然眠られへんのや…。\n\0\0":
'???',

"何となく、\n起きてるんですよ。\n\0\0":
'???',

"眠れなくってサ。\n何もすることもないし…。\n\0\0":
'???',

"僕は十分休みましたから。\n\0\0\0":
'???',

"僕は、十分休んだし。\n起きていても大丈夫なんだ。\n\0\0\0\0":
'???',

"ああ、おはよう！\n\0\0\0":
'???',

"よぉ、おはよー。\n\0\0\0":
'???',

"ハロォ！\n\0\0\0":
'???',

"ハイ、こんにちは。\n\0":
'???',

"…ああ。\n\0\0\0":
'???',

"今日も元気そうね。\n\0":
'???',

"おう。\n\0":
'???',

"よう！\n\0":
'???',

"お疲れ様です…。\n\0\0\0":
'???',

"お疲れ様…。\n\0\0\0":
'???',

"おう。\n今日も暑かったなぁ。\n\0\0\0\0":
'???',

"よ、今日もお疲れ。\n\0":
'???',

"ああ、そういえば、\nこんな時間なんですね。\n\0\0":
'???',

"ああ、もうこんな時間か。\n\0\0\0":
'???',

"やだ、\n私は子供じゃないですよ。\n\0\0\0\0":
'???',

"別にこの時間に起きてても、\n普通でしょ？\n\0\0\0\0":
'???',

"そろそろ、休もうと\n思っていたところです…。\n\0\0\0\0":
'???',

"ああ、ちょっと今日は遅くなって…。\n\0":
'???',

"今日は、ちょっと遅くなったわ。\n\0":
'???',

"今、何時だ…。\nそろそろ休むか…。\n\0\0":
'???',

"まだ、する事があるのでね。\n\0":
'???',

"今日は、まだ起きているつもりです。\n\0":
'???',

"今夜は起きているつもりなの。\n\0\0\0":
'???',

"今から、自分の時間なんです。\n\0\0\0":
'???',

"今から、自分の時間なのよ。\n\0":
'???',

"ああ、こんな時間なんですね。\nそちらも、まだお休みには\nならないんですか？\n\0\0\0":
'???',

"君も、まだ休まないのかい？\n\0":
'???',

"ちょっと、\n飲んで帰ろうと思ったのに…、\nもうこんな時間なんですね。\n\0":
'???',

"おいおい、\nそっちこそ寝たほうが\nいいんじゃないか？\n\0":
'???',

"昼間少し休んだんで、\nこの時間に起きてるんですよ。\n\0\0":
'???',

"今日までに済ませたい用事が\nたくさんあってね。\n\0\0":
'???',

"私、家族に言っておけば、\n門限とかはないんです。\n\0\0\0\0":
'???',

"まだ、寝る時間じゃないのよ。\n\0\0\0":
'???',

"ああ、\nそろそろ寝に帰ろうかなって\n思うてたとこですわ。\n\0":
'???',

"今から帰って寝るんじゃ。\n\0\0\0":
'???',

"まだ、パパも家に帰ってないし。\nでも、そろそろ帰ります。\n\0\0\0\0":
'???',

"そろそろパパ、帰るかな…。\n俺も帰らなくちゃ。\n\0\0":
'???',

"そろそろ、\n寝たほうがいいですか？\n\0\0":
'???',

"そろそろ、\n休んだほうがいいかな？\n\0\0":
'???',

"あ、あの…、\nト、トイレ…！！\n\0\0":
'???',

"ああ〜ん、\n漏れちゃううぅ…。\nトイレ〜…！！\n\0\0\0":
'???',

"私、トイレに行きたいの…。\n\0":
'???',

"ちょっ、限界！！\nトイレに…漏れちゃう…！！\n\0\0\0\0":
'???',

"…トイレはどこだ。\n\0":
'???',

"…どいてくれ！\n…ト、トイレに…。\n\0\0":
'???',

"あの、そこを…。\nお手洗いに…！\n\0\0\0\0":
'???',

"私、私…、\nト、トイレに…！！\n\0\0":
'???',

"あの、もう、ガマンが…！\nト、トイレ…！！\n\0\0":
'???',

"ちょ、ちょ、ちょ…！！\nトイレ、トイレに…！！\n\0\0":
'???',

"ト、トイレ…、\n早くそこを…！！\n\0\0\0\0":
'???',

"そ、そんなことより、\n…トイレ！！\n\0\0":
'???',

"あ〜！！！\nも、漏れる…！！\n\0\0\0\0":
'???',

"トト、トトトっ、トイレ…！！\n急がないと…！！\n\0\0":
'???',

"あの、あの、…僕、\n…トイレに…。\n\0\0":
'???',

"…グヮァ〜〜〜。$m\nペンペンは、\nトイレに行きたいようだ。\n\0\0\0":
'???',

"お腹ペコペコ…。\n\0\0\0":
'???',

"お腹空いた………。\n\0":
'???',

"お腹空いたわ………。\n\0\0\0":
'???',

"お腹が空いて…もうフラフラ…。\n\0":
'???',

"腹が減って………、\nああ、目が…。\n\0\0":
'???',

"何も食べていなくて…、\nめまいが…。\n\0\0\0\0":
'???',

"空腹で、もうクラクラ…。\n\0\0\0":
'???',

"お腹が…、空いて…。\nもうダメだ…。\n\0\0\0\0":
'???',

"あぁぁ…、\n腹…減った………。\nたすけて………。\n\0":
'???',

"空腹で…、\nああ、身体がつらい…。\n\0\0":
'???',

"お腹が空いて…、\nもう、死にそう…。\n\0\0\0\0":
'???',

"はひ〜…、\nめっちゃ、腹へって…、\nもう、死ぬぅ…。\n\0":
'???',

"お腹空いて…、あー…、\nどうにかなりそう…。\n\0\0\0\0":
'???',

"目が回る…。\n空腹で…目が…。\n\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、\n空腹でフラフラしている。\n\0":
'???',

"え？\nああ…。\n眠いよ…。\n\0\0\0":
'???',

"眠い…、もう寝そう…。\n\0":
'???',

"…。$m\nレイは、眠くてウトウトしている。\n\0\0\0\0":
'???',

"ふぁぁ〜…、眠い…。\n\0\0\0":
'???',

"…ああ、とても眠い。\n\0\0\0":
'???',

"駄目だ…、眠くてたまらない。\n\0\0\0":
'???',

"ああ、眠くて…、\n頭がぼんやりする…。\n\0\0":
'???',

"もう駄目…、\n眠くて、倒れそう…。\n\0\0":
'???',

"眠い…、\nもう、眠くて死にそう…。\n\0\0":
'???',

"眠くて…、ああ、\nフラフラしてしまう…。\n\0\0\0\0":
'???',

"ああ………誰、だか…\n眠くてわからない…。\n\0\0":
'???',

"眠ぅい…。\nもう、フラフラだわ…。\n\0\0":
'???',

"めっちゃ、眠い…。\nもう、ここで寝たろかな…。\n\0\0":
'???',

"駄目だ…。\n眠くてつらいよ…。\n…きつい。\n\0\0\0":
'???',

"眠い…。\n早くベッドに入りたい…。\n\0\0":
'???',

"キュゥウゥ〜。$m\nペンペンは、とても眠たそうだ。\n\0\0\0\0":
'???',

"シンちゃ〜ん、\nはい、お小遣いよ〜。\n\0\0\0\0":
'???',

"そうそう、\nお小遣いあげるんだったわね。\nハイ、シンちゃんの分ね。\n\0\0\0":
'???',

"アスカ〜、\n今月のお小遣いよン。\n大事に使ってね〜。\n\0":
'???',

"そうだわアスカ。\nお小遣い渡しておくわね。\n大事に使うのよ。\n\0":
'???',

"ミサトは$bに、\n小遣いを手渡した。\n\0\0":
'???',

"お買い物の際、商品は商品棚で\nお取り下さい。\n\0\0\0\0":
'???',

"まずは、商品棚に向かって\n%1iボタンを押して、\n「買い物をする」を選択して下さい。\n\0\0\0\0":
'???',

"そうする事で、商品の\n取得、返品が出来ます。\n\0\0\0\0":
'???',

"取れる商品は、現在持っている\nアイテムと合わせて１６個までと\nなります。\n\0":
'???',

"もちろん、清算を行っていない\n商品は使用する事が出来ません。\n\0\0\0\0":
'???',

"清算する時は、商品を持っている\n状態でここ（レジ）で僕に話し\nかけて下さい。\n\0":
'???',

"それから、清算していない商品を\n持っていたら、店から出られません。\n\0\0":
'???',

"店から出る時は、ちゃんと\n返品するか、清算して下さいね。\n\0\0\0\0":
'???',

"これ、下さい。\n\0":
'???',

"レジ、お願いします。\n\0\0\0":
'???',

"清算、お願いします。\n\0\0\0":
'???',

"これだけ、清算お願いします。\n\0\0\0":
'???',

"計算してくれ。\n\0":
'???',

"清算をお願いするよ。\n\0\0\0":
'???',

"清算して下さい。\n\0\0\0":
'???',

"清算していただけますか？\n\0\0\0":
'???',

"あの、清算お願いします。\n\0\0\0":
'???',

"清算お願いします。\n\0":
'???',

"じゃあ、清算お願いします。\n\0":
'???',

"清算を、お願いします。\n\0":
'???',

"なんぼになりますか？\n\0\0\0":
'???',

"あの、計算してください。\n\0\0\0":
'???',

"清算、よろしいでしょうか？\n\0":
'???',

"全部で$o円です。\n\0\0\0":
'???',

"$o円、手渡しました。\n\0\0\0":
'???',

"ありがとうございましたー。\n\0":
'???',

"あの…、\nお金が足りないようですが…。\n\0\0":
'???',

"お金を返してもらった…。\n\0\0\0":
'???',

"支払いをキャンセルした。\n\0\0\0":
'???',

"所持金が無いため、清算できない…。\n\0":
'???',

"さて、残りの始末書を…、\n…とっとと済ませましょー。\n\0\0\0\0":
'???',

"残りの始末書、やっつけないと…、\nんも〜、めんどくさっ！！\n\0\0":
'???',

"ふうぅ〜、やっとこれだけ済んだわ。\nでも、まーだ残ってるぅ…。\n\0\0":
'???',

"まだ残ってる…。\n助けてぇぇ〜…。\n\0\0":
'???',

"始末書を$o枚片付けました。\n残りは$p枚です。\n\0\0\0\0":
'???',

"これで、全部終了ね。\nあ〜ン…、やっと済んだ…。\n\0\0\0\0":
'???',

"…終った、終った！\n意地を見せたわ…、\nやってやったわよ…。\n\0":
'???',

"始末書を１００枚片付けました。\n残りは$o枚です。\n\0\0\0\0":
'???',

"始末書を７０枚片付けました。\n残りは$o枚です。\n\0\0":
'???',

"始末書を４０枚片付けました。\n残りは$o枚です。\n\0\0":
'???',

"始末書を２０枚片付けました。\n残りは$o枚です。\n\0\0":
'???',

"始末書を１０枚片付けました。\n残りは$o枚です。\n\0\0":
'???',

"始末書を５枚片付けました。\n残りは$o枚です。\n\0\0\0\0":
'???',

"始末書を２枚片付けました。\n残りは$o枚です。\n\0\0\0\0":
'???',

"んも〜、ウンザリ…。\n始末書ってどうしてこうも\n次から次に…。\n\0\0\0":
'???',

"家に仕事を持ち帰るのだけは\nゴメンだわ…。\nさっさと済ませましょ。\n\0\0\0":
'???',

"終らない………。\nここらで休憩にしようかしら…。\n\0\0\0\0":
'???',

"こりゃ、家でもやんなきゃ\nイカンかも…。\nど〜しよ〜…。\n\0":
'???',

"も〜、アッタマ痛…。\nやっと済んだわよ！\nどうよ、女の意地よ！！\n\0":
'???',

"あ〜、脱力。\n燃え尽きたわ…。\nやっと済んだ…。\n\0":
'???',

"んも〜、頭イタイ仕事…。\nさっさと終らせちゃいましょ。\n\0\0":
'???',

"こんな仕事、総務部にやらせりゃ\nいいのに…。\nしゃーない、やるか…。\n\0":
'???',

"予算予算…こんな数字を見てたら\n金銭感覚がおかしくなりそう…。\nまあどうせ、万年貧乏だけど…。\n\0\0\0":
'???',

"予算の方はこれでいいわ。\nああ…この１％でいいから\nいただきたいわ〜…。\n\0":
'???',

"$o億円の補修予算を\n請求しました。\n\0\0":
'???',

"１０００億円の補修予算を\n請求しました。\n\0\0\0\0":
'???',

"４００億円の補修予算を\n請求しました。\n\0\0":
'???',

"２００億円の補修予算を\n請求しました。\n\0\0":
'???',

"１００億円の補修予算を\n請求しました。\n\0\0":
'???',

"５０億円の補修予算を\n請求しました。\n\0\0\0\0":
'???',

"２０億円の補修予算を\n請求しました。\n\0\0\0\0":
'???',

"１０億円の補修予算を\n請求しました。\n\0\0\0\0":
'???',

"さて、やりますか。\n電卓、電卓っと…。\n\0\0":
'???',

"あーぁ、この仕事キライ！\nちょっとくらい予算、\nちょろまかしたろか、も〜！！\n\0":
'???',

"何か私の仕事、多すぎない？\n気のせい？\n何でこれが私の仕事なの〜？\n\0\0\0":
'???',

"あ〜ぁ、こんなにお金が\n飛んでいくのね…。\n仕方ないけど、くやし…。\n\0":
'???',

"$o億円の第３新東京市\n復興予算請求を行いました。\n\0\0\0\0":
'???',

"５００億円の第３新東京市\n復興予算請求を行いました。\n\0\0\0\0":
'???',

"２００億円の第３新東京市\n復興予算請求を行いました。\n\0\0\0\0":
'???',

"１００億円の第３新東京市\n復興予算請求を行いました。\n\0\0\0\0":
'???',

"５０億円の第３新東京市\n復興予算請求を行いました。\n\0\0":
'???',

"３０億円の第３新東京市\n復興予算請求を行いました。\n\0\0":
'???',

"１０億円の第３新東京市\n復興予算請求を行いました。\n\0\0":
'???',

"５億円の第３新東京市\n復興予算請求を行いました。\n\0\0\0\0":
'???',

"パイロットの思考パターンを、\n移植されたエントリープラグ…。$n\nそのダミープラグの基本設計が\n出来たわ…。\n\0\0\0\0":
'???',

"この状態では、安全性が低いわ。\nそうね…、あと少しというところ\nなのに。$n\nもう少し時間がかかりそうね。\n\0\0":
'???',

"だいぶ見えてきたわ…。\n今日は、このくらいにしておこう\nかしら…。\n\0\0\0":
'???',

"一区切りついたわ。\nそうね、仮設定はマギにまかせて、\n一休みしようかしら。\n\0\0\0":
'???',

"ダミープラグの研究に成功しました。\n\0":
'???',

"ダミープラグの研究を行ないました。\n\0":
'???',

"赤木博士の研究成果により、\nダミープラグの開発に\n成功しました。\n\0":
'???',

"ダミープラグの研究に成功！\n\0":
'???',

"ダミープラグの研究に失敗しました。\n\0":
'???',

"フフッ…、\nこれで稼動時間を、今よりも\n多く増やす事が出来るわ。$n\nさっそく作業に取り掛かるよう、\n指示を出さないとね…。\n\0":
'???',

"稼動時間を上げる…。\n今の理論では、効率が悪いわ。\nもっといい方法があるはず…。\n\0":
'???',

"簡単そうだけど、\nなかなか越えられない壁ね…。\n…一休みしましょう。\n\0":
'???',

"研究も完成まで後少し…、\n後少しなのにね…。\n少し休もうかしら…。\n\0\0\0":
'???',

"稼動時間の延長研究に成功しました。\n\0":
'???',

"稼動時間の延長研究を行ないました。\n\0":
'???',

"赤木博士の研究成果により、\nエヴァ稼動時間の延長に\n成功しました。\n\0\0\0":
'???',

"稼動時間の延長研究に成功！\n\0":
'???',

"稼動時間の延長研究に失敗しました。\n\0":
'???',

"ΑΤフィールドの変形、\n…やはり、可能だったんだわ。$n\nこれで強力な武器に変わる、\nより破壊力のある攻撃が\n出来るはずよ。\n\0":
'???',

"ΑΤフィールドの変形…、\nその兆候は確認出来るのに…。\nあと少しなのにね…。\n\0":
'???',

"この方法でも駄目ね…。\nあと何通りあるかしら？\n\0\0":
'???',

"いえ、出来るはずだわ…。\n今日の成果を生かせば、\n近いうちに答は出るわ。\n\0":
'???',

"ΑΤフィールド変形試験に\n成功しました。\n\0\0\0\0":
'???',

"ΑΤフィールド変形試験を\n行ないました。\n\0\0\0\0":
'???',

"赤木博士の研究成果により、\nΑΤフィールド変形試験に\n成功しました。\n\0":
'???',

"ΑΤフィールド変形試験に成功！\n\0":
'???',

"ΑΤフィールド変形試験に\n失敗しました。\n\0\0\0\0":
'???',

"ΑΤフィールド増幅試験に\n成功したわ。$n\n次の戦闘では、実用出来るように\nしておかないとね。\n\0\0":
'???',

"まだだわ…、\nもっと成果を上げなければ、\nこの研究は成功と言えないわ。\n\0\0\0":
'???',

"パイロットに負担がかからない\nようにするには…。\nまだまだ課題がありそうね。\n\0":
'???',

"もう少し、データがほしいわね。\nまだ実証するには、\n研究を重ねた方がいいのかも…。\n\0\0\0":
'???',

"ΑΤフィールド増幅試験に\n成功しました。\n\0\0\0\0":
'???',

"ΑΤフィールド増幅試験を\n行ないました。\n\0\0\0\0":
'???',

"赤木博士の研究成果により、\nΑΤフィールド増幅試験に\n成功しました。\n\0":
'???',

"ΑΤフィールド増幅試験に成功！\n\0":
'???',

"ΑΤフィールド増幅試験に\n失敗しました。\n\0\0\0\0":
'???',

"オペレーター業務を始めます。\n\0\0\0":
'???',

"データの集計、終わりっと。\nええと、他は何かあったかしら…？\n\0\0\0\0":
'???',

"各部チェック終了！\nデータ通りの数値をクリア。\n問題ないわ。\n\0":
'???',

"こっちは、個人用データ。\nこれが、閲覧用のデータっと。\nこれでＯＫね。\n\0\0\0":
'???',

"満足できる成果を残せた！\nマヤ仕事性能が１２上がった。\n\0\0":
'???',

"いい成果を残せた。\nマヤ仕事性能が９上がった。\n\0\0":
'???',

"いい成果を残せた。\nマヤ仕事性能が６上がった。\n\0\0":
'???',

"それなりに成果があった。\nマヤ仕事性能が４上がった。\n\0\0\0\0":
'???',

"いまいちの成果だった。\nマヤ仕事性能が３上がった。\n\0\0":
'???',

"いまいちの成果だった。\nマヤ仕事性能が２上がった。\n\0\0":
'???',

"自信を無くしてしまう…。\nマヤ仕事性能が１上がった。\n\0\0\0\0":
'???',

"司令業務を始めます。\n\0\0\0":
'???',

"これでいい…。\n各部署、動きやすくなるだろう。\n\0\0":
'???',

"この問題は解決だ。\nあとは部下がやってくれる。\n\0\0":
'???',

"こんなものだな。\nしばらくは対処の必要はないな。\n\0\0\0\0":
'???',

"満足できる成果を残せた！\nエヴァの修理効率が６％上がった。\n\0\0":
'???',

"いい成果を残せた。\nエヴァの修理効率が４％上がった。\n\0\0\0\0":
'???',

"いい成果を残せた。\nエヴァの修理効率が３％上がった。\n\0\0\0\0":
'???',

"それなりに成果があった。\nエヴァの修理効率が２％上がった。\n\0\0":
'???',

"いまいちの成果だった。\nエヴァの修理効率が１％上がった。\n\0\0\0\0":
'???',

"これも予定のうちだ。\nエヴァの修理効率は上がらなかった。\n\0\0\0\0":
'???',

"副司令業務を始めます。\n\0":
'???',

"ずいぶんはかどったな…。\nここで仕事をすると、\n研究室を思い出す…。\n\0":
'???',

"ああ、もうこんな時間か…。\nここらへんで切り上げるか、\nもう少しやるべきか…。\n\0\0\0":
'???',

"この件については…終了か。\nしかしこう、次々と\n問題が尽きないものだな。\n\0":
'???',

"満足できる成果を残せた！\n支援施設の修復効率が\n６％上がった。\n\0\0\0":
'???',

"いい成果を残せた。\n支援施設の修復効率が\n４％上がった。\n\0":
'???',

"いい成果を残せた。\n支援施設の修復効率が\n３％上がった。\n\0":
'???',

"それなりに成果があった。\n支援施設の修復効率が\n２％上がった。\n\0\0\0":
'???',

"いまいちの成果だった。\n支援施設の修復効率が\n２％上がった。\n\0":
'???',

"いまいちの成果だった。\n支援施設の修復効率が\n１％上がった。\n\0":
'???',

"自信を無くしてしまう…。\n支援施設の修復効率は\n上がらなかった。\n\0":
'???',

"$oの\n偽造カードを作成します。\n\0\0":
'???',

"$oの\n偽造書類を作成します。\n\0\0\0\0":
'???',

"誰も来てないね…？\n何とかうまくいったみたい。\n\0\0":
'???',

"チョロイ、チョロイ。\nさっ、いただいていくわよ〜。\n\0\0":
'???',

"出来たわ…。\nこれさえあれば…。\n\0\0\0\0":
'???',

"さぁて、出来たわ。\nアシがつかないようにして\nおかないとね。\n\0":
'???',

"これでいい。\nしばらくは役に立つだろう…。\n\0\0":
'???',

"隠れてやるのは好きじゃないが…、\nこいつを手に入れるためには\nいたしかたあるまい。\n\0\0\0":
'???',

"出来たわ…。\nさあ、誰も見ていなかった\nでしょうね。\n\0":
'???',

"出来た…！！\n急いで隠さなくっちゃ！！\n\0\0":
'???',

"よし、出来た！\nこれさえあれば…。\n\0\0":
'???',

"うまく行ったぁ…。\nひょーっ、緊張したぜ…。\n\0\0\0\0":
'???',

"ま、こんなモンだな。\n\0\0\0":
'???',

"うぅわ〜…、やっと出来た。\nものごっつ緊張するわ。\n\0\0":
'???',

"大丈夫、誰も見ていない…。\n\0":
'???',

"ああ、これ以上は無理だ。\n\0\0\0":
'???',

"チッ、やばそうね。\n今日はこのくらいにしといた方が\nいいかもね。\n\0":
'???',

"…これ以上は危険ね。\n\0\0\0":
'???',

"人が来そうね…。\n一旦止めておいた方がよさそうだわ。\n\0\0\0\0":
'???',

"今は危険なようだな…。\n\0":
'???',

"これは、時間がかかりそうだ。\n別の機会にしておいた方が\n安全かもしれないな。\n\0":
'???',

"気付かれたかしら…？\n中断した方がよさそうね。\n\0\0":
'???',

"間に合わないわ…。\n一旦中断しましょう。\n\0\0\0\0":
'???',

"くそぉ、失敗だ。\n最初からやり直しか…。\n\0\0\0\0":
'???',

"間に合わない…。\n今回はこれで中断しよう。\n\0\0":
'???',

"おっと、タイムオーバーか。\nまあいい。次の機会にするか。\n\0\0\0\0":
'???',

"ああ、もう…。\nワケわからへん。\n今日は止めといた方がええな。\n\0\0\0":
'???',

"思ったより難しいな…。\n続きは今度がよさそうだ。\n\0\0\0\0":
'???',

"誰かが来た！\n\0\0\0":
'???',

"$oの\n偽造カード作成に成功しました。\n\0\0\0\0":
'???',

"$oの\n偽造カード作成に失敗しました。\n\0\0\0\0":
'???',

"$oの\n偽造書類作成に成功しました。\n\0\0":
'???',

"$oの\n偽造書類作成に失敗しました。\n\0\0":
'???',

"偽造品の作成に失敗しました。\n\0\0\0":
'???',

"ネルフスタッフＩＤを偽造した！\n\0":
'???',

"上級ネルフ職員ＩＤを偽造した！\n\0":
'???',

"特殊偽造ＩＤを偽造した！\n\0\0\0":
'???',

"ゼーレＩＤを偽造した！\n\0":
'???',

"京都出張計画書を偽造した！\n\0":
'???',

"第２支部視察計画書を偽造した！\n\0":
'???',

"南極視察計画書を偽造した！\n\0":
'???',

"小笠原出張計画書を偽造した！\n\0\0\0":
'???',

"ドイツ出張計画書を偽造した！\n\0\0\0":
'???',

"コンピュータにハッキングします。\n\0\0\0":
'???',

"…出来た。\nここも急いで消しておかないと。\n\0\0":
'???',

"何とかここまでたどり着いたわね。\nさて、さっそく拝見よ。\n\0\0\0\0":
'???',

"…あったわ、これなのね。\n\0\0\0":
'???',
}
